var data = [{
        time: "2020-11-18",
        stockName: "洪都航空",
        stockCode: "",
        plate: "军工,导弹,航空",
        property: "A股",
        description: "券商在当前位置强call军工，据了解，“十四五”整体订单合同本月落地，大量 订单会在这两个月密集释放，最晚明年Q1会爆炸性增长。券商预测明年年初各大主机厂 会拿到军方大额预付款，预付比例会从以前30%提高到40-50%水平。且直接一次性签订 未来五年订单，第一批订单量非常大。细分中导弹、飞机都是5倍级别增长。关注导弹总 装核心标的洪都航空、航空发动机核心公司航发动力。",
        content: [
            "导弹需求量会非常大，现在市场规模超1000亿，未来五年复合增速达40%以上，整体5- 10倍增长。<br>导弹总装: 洪都航空、宏大爆破。 <br>导弹电子: 振华科技、紫光国微、天箭科技、盟升电子。"
        ]
    },
    {
        time: "2020-11-18",
        stockName: "航发动力",
        stockCode: "",
        plate: "工,导弹,航空",
        property: "A股",
        description: "券商在当前位置强call军工，据了解，“十四五”整体订单合同本月落地，大量 订单会在这两个月密集释放，最晚明年Q1会爆炸性增长。券商预测明年年初各大主机厂 会拿到军方大额预付款，预付比例会从以前30%提高到40-50%水平。且直接一次性签订 未来五年订单，第一批订单量非常大。细分中导弹、飞机都是5倍级别增长。关注导弹总 装核心标的洪都航空、航空发动机核心公司航发动力。",
        content: [
            "航空发动机 核心公司是航发动力，如果航发不上涨，军工也没有什么行情的，他的卡位非常明确。 还有一个逻辑就是他的维修能力非常强，存量的维修市场空间会越来越大。航空发动机 是核心赛道，随着维修的市场逐渐累积，具备长期成长空间。 "
        ]
    },
    {
        time: "2020-11-18",
        stockName: "禾望电气",
        stockCode: "",
        plate: "工业大传动",
        property: "A股",
        description: "2、禾望电气:6年高强度研发进入兑现期。今年是一个重要的拐点，工业大传动业务今 年做到盈亏平衡，明年收入预计可以做到2.3-3亿，进入收入和利润释放期。公司是国内 首个突破中压技术平台的公司，现在98%是外资，国产化率提升空间巨大。今年是传动 板块发力的元年，轧钢10台，海上风电21台，加上其他应用一共40多台大传动设备。 ",
        content: [
            "今年是传动板块发力的元年，轧钢10台，海上风电21台，加上其他应用一共40多台大传动设备。只要国内能替代进口。 风电订单: 工业大传动整体(冶金、油气、测试等，收入计入其它项目)方面一共有20台的 订单，在海上风电领域上我们拿到了21台(都是8- 10MW级别的变流器订单，收入计入新能源 电控项目) 订单。今年风电行业一共需求31台其中我们拿到21台。Abb体积价格过高相关产品 会逐渐消失完全被我们所取代。 冶金和轧钢: 今年我们做了5台，公司刚刚拿到一个国内首次突破的轧钢主线国产化订单，下 游大型钢厂客户目前评价很高，未来这一块订单业绩释放有望加速。中国生产世界上55 % 的 钢，而轧钢机存量市场2000台全是进口产品，我们有望进行取代。这一块市场存量空间150 - 200亿，分10年左右置换，每年市场空间10亿 +。"
        ]
    },
    {
        time: "2020-11-18",
        stockName: "龙马环卫",
        stockCode: "",
        plate: "环卫",
        property: "A股",
        description: "3、龙马环卫:传统行业中的成长股，未来5年环卫装备+服务将产生5600亿市场空间，公司年化在手合同32亿，成长空间巨大(天风证券) ",
        content: ["2020-2022目标价27.94"]
    },
    {
        time: "2020-11-22",
        stockName: "普洛药业",
        stockCode: "",
        plate: "医药",
        property: "A股",
        description: "1、CDMO:券商策略会指出，医药最好赛道是兼具制造和市场属性的赛道。综合这两个维度 总结，优先顺序为CDMO>疫苗>设备>耗材。CDMO赛道除了研发费用、biotech融资不断增 长，医药企业外包率逐渐提升这几个逻辑之外，还有海外的增量，海外订单的流入会进一步加 强。综合筛选出三家公司:普洛药业、药明康德、司太立。其中普洛药业估值相对偏低，对应 明年23、24倍左右。 ",
        content: [""]
    },
    {
        time: "2020-11-22",
        stockName: "鹏辉能源",
        stockCode: "",
        plate: "电池",
        description: "鹏辉能源:公司是五菱唯一签署战略合作的电池企业，配套最热卖车型的电池12月起批量 出货，明年销量可达几十万辆，公司有望做到50%份额。两轮车电池方面在换电领域大幅放 量，在手订单超3亿，同时向前装市场渗透，已开始供货小牛电动。储能业务前景乐观，单3季 度增长53%，在手订单也超100MWh。",
        content: [
            "还已批量供货小牛电动(海通证券) 一篇来自海通电新团队的交流纪要，鹏辉能源在动力电池、两轮车电池、以及储能电池领域都取得突破。 尤其是配套“国民小车”宏光mini的电池，明年预计大幅度放量。<br>1) 五菱唯一战略合作伙伴，明年有望占到50% 份额 下半年宏光MINI开始发力，公司配套的是长续航版，但卖得多的是120 - 170公里版本，公司已经紧急转产到最热卖的车型，12月开始批量供应。 对于明年的展望，宏光MINI乐观来看100万辆，公司表示几十万辆能够达到，对应每个月几万 辆，公司配套激进扩产计划，希望能配套50 % 份额。<br>2)消费电子维持景气，在ETC缺失情况下依然增长 公司消费电子板块，1-3季度TWS耳机电池累计出货1000万只，电子烟3000万只，电子烟4季 度开始回暖，明年TWS耳机在小米也会有一定增长。<br>3) 两轮车锂电池放量，储能业务在手订单超1000MWh 轻型动力单3季度收入增长83%，公司在换电领域集中爆发，目前已有订单3亿多。并开始向前装的主机厂突破，已经开始供货小牛，主要供三元圆柱电池。 储能方面也是三季度开始发力，单3季度增长53 %，公司表示展望比较乐观，目前在手已经超 过100Mwh的订单了。"
        ]
    },
    {
        time: "2020-11-22",
        stockName: "三一重工",
        stockCode: "",
        plate: "工程机械",
        description: "3、工程机械:火爆、缺货!令人激动的一线调研数据，淡季发货比旺季还高，直奔年内最高，预计收入增长150% (招商证券) 分享券商关于三一恒立的调研纪要。11月工程机械销售火爆，恒立交货创年内新高，三一汽车起重机也翻倍增长，叉车10、11月销 售两家龙头均翻倍，并且提价，这说明制造业投资持续回升。",
        content: [
            "1这两个月大型起重机销售最火爆，缺货。今年挖掘机开工小时累计上升10%，月度达到130小时，现在大型挖掘机1年回本。汽车起重机开工小时增长40%，110小时了，非常高，预计挖 掘机行业这个月还能增长60 %，全年40 %。<br>2 11月三一挖掘机增长超行业，下半年市场份额30 %，今年上半年主要受疫情后产能的影响。 每年提升2个点。泵车近两个月增长40 %、搅拌车增长100 %，搅拌站低一点。 3公司预计明年挖掘机10 - 20 %，起重机混凝土设备20 % 增长。挖掘机明年产能1.7万台 / 月。 4明年出口会不错，全球宽松政策会见效，在24个国家市占率拿第一了，品牌渠道布局马上要 见效了。美国10万台的市场，欧洲20万台，70 % 市场在发达国家，新兴国家先战胜对手，再是 发达地区。"
        ]
    },
    {
        time: "2020-11-23",
        stockName: "天奈科技",
        stockCode: "",
        plate: "",
        property: "3",
        description: "碳纳米管是被忽视的锂电材料，作为新型导电剂，正逐步替代炭黑、导电石墨等传统技术。公司是国内碳纳米管（CNT）材料核心供应商，市占率超34%，接近第五位德方纳米7倍，且公司在技术水平上始终保持领先竞争对手1 - 2代。宁德比亚迪都是核心客户。券商预计，未来5年导电浆料年化复合增速超过50 %，公司是绝对受益者。",
        content: [
            "锂电材料成长黑马，碳纳米管年化复合增速将超50%，市占率34% 接近德方纳米的7倍，宁德比亚迪都是核心客户（国联证券）券商深度研报覆盖了天奈科技。公司是国内碳纳米管（CNT）材料核心供应商，碳纳米管是被忽视的锂电材料，作为新型导电剂，正逐步替代炭黑、导电石墨等传统技术。<br>1）年化复合增速超50%，锂电材料成长黑马近几年在动力电池市场带动下，碳纳米管市占率从2014年的13.6 % 稳步上升至2018年31.8 %， 5年间动力锂电池用CNT导电浆料呈现高速增长趋势。<br>2）天奈科技市占率34%，宁德比亚迪都是核心客户CNT导电浆料市场一家独大，天奈科技市占率超34%，市占率接近第五位德方纳米7倍。且公司在技术水平上始终保持领先竞争对手1 - 2代。<br>3）导电母粒、纳米存取存储器或成新的利润极碳纳米管具有许多异常的力学、电学和化学性能，延伸性强。可延伸至导电塑料，用于半导体制造。导电母粒业务已与SABIC、Total（道达尔）、Clariant（克莱恩）及 Polyone（普立万）等多家全球知名化工企业展开合作。单吨价值量较高，未来将成为另一大盈利支柱。"
        ]
    },
    {
        time: "2020-11-23",
        stockName: "迈为股份、捷佳伟创、晶盛机电、金辰股份",
        stockCode: "",
        plate: "光伏,光伏设备",
        description: "近期光伏182阵营和210阵营公布巨量大尺寸电池片扩产计划，2021年将进入大尺寸新一轮发展期，对应将带来设备端大量新增和替换需求。以中性20- 21年167GW扩产计划测算，单晶炉市场空间超217亿，切片机年需求规模20亿，电池片设备还同时受益HJT等新技术崛起。关注迈为股份、捷佳伟创、晶盛机电、金辰股份等",
        content: [
            "浙商证券认为，随着大尺寸新一轮变革期，将带来设备端大量新增和替换需求。<br>1）新设备占210向下兼容建设，但老设备难以升级到210，未来只能替换考虑到182和210尺寸之争，目前行业新增产能所使用的设备普遍兼容210和182尺寸，对于2020年前166尺寸的设备，可以升级到182，但很难升级到210。若未来2- 3年内210大尺寸成为市场主流，则老旧的小尺寸存量设备必须逐步替换为210。从近期行业新闻来看，两大阵营势均力敌，纷纷推出各自尺寸的扩产计划。<br>①2020年11月，以隆基、晶澳、晶科为首的182阵营，预计三家合计182组件产能到2021年达到54GW。 <br>②210阵营方面，天合光能分别与上机数控、中环签订两份210硅片大单，合计年采购超16GW，同时与通威联手投资150亿进行一体化布局，为210加码。力推210的中环股份，大硅片也从10月开始规模出货，占比已达20 % +。<br>③而产业链上的电池片企业，新投产的设备普遍兼容210和182，将视后续市场需求进行生产，产业链调研信息显示明年大尺寸订单非常旺盛。2）设备开启大尺寸更新迭代时代，受益细分全梳理<br>①长晶炉<br>按照下游厂商规划，预计2020 - 2021年新增产能78GW、89GW，对光伏单晶炉（10MW / 台）的需求分别为7800台、8900台。以中性2020 - 2021年内单晶扩产约167GW体量进行测算，单晶炉的市场空间约217亿元。叠加配套设备，设备投资额有望达282亿元左右。对标：晶盛机电，大尺寸单晶炉龙头。<br>②切片机<br>金刚线切片机在单晶硅切割方面已成为行业主流，是保障硅片良率的关键步骤。据测算2021年光伏切片机需求接近20亿，其中新增8 + 亿，更新10 + 亿。目前国内市场金刚线切片机主要供应商为上机数控（市占率约45 %）、大连连城（隆基关联方）、青岛高测，处于寡头竞争格局。对标：上机数控，大尺寸切片机 + 大尺寸硅片龙头。<br>③电池片设备<br>当前产线基本兼容166尺寸，若后续210尺寸得以推进，全产线设备均需提升稳定性，设备投资额将上升。此外，后续HJT技术潜力较大，普遍认为将成为光伏行业颠覆性技术，据不完全统计，目前HJT国内规划产能超30GW，预计明后年开启爆发式增长。目前迈为股份、捷佳伟创、金辰股份布局较为全面。"
        ]
    },
    {
        time: "2020-11-24",
        stockName: "泛亚微透",
        stockCode: "",
        plate: "气凝胶，电池",
        property: "3",
        description: "气凝胶是处于成长期的一种新材料，常见用于能化、建筑建材领域，两大领域市场空间约60亿美元。券商研报指出未来气凝胶有还有可能在新能源车中大放异彩。它的高温耐受性能有望解决三元电池安全痛点，预测2025全球新能车电池用气凝胶空间达百亿规模。A股公司泛亚微透开发的一种气凝胶复合材料，可耐受住电池包短路造成的高温能量瞬间冲击（耐受到800℃+），更好地解决动力电池安全问题。",
        content: [
            "气凝胶是处于成长期的一种新材料，常见用于能化、建筑建材领域。东北化工团队指出，气凝胶有还有可能在新能源汽车领域中大放异彩。它的高温耐受性能有望解决三元电池安全痛点，预测2025年全球新能车电池用气凝胶空间达百亿规模。 <br>1）气凝胶产业化日趋成熟，两大下游赛道大气凝胶是一种保温、隔热性能优异的固体材料，应用领域广泛。下游中，能化领域是目前主要应用市场，用于油气管道、炼化项目、工业隔热等，市场空间31美元。建筑建材将成第二大应用场景，赛道同样大且渗透率最快，应用于墙体保温材料、保温涂料及节能玻璃。19年以来政策逐步明确支持气凝胶，去年12月发改委发布文件鼓励气凝胶节能材料，今年11月《气凝胶保温隔热涂料系统技术标准》启用。据东北证券测算，未来十年我国气凝胶用在建筑建材的潜在规模29亿美元。<br>2）新能车应用意义重大，又一百亿级别赛道东北化工团队指出，新能车有望成为第三大引擎。一方面，气凝胶高温耐受性能有望解决三元电池安全痛点，意义非凡；另一方面，也能够发挥阻燃性能应用于汽车内饰材料中。 如泛亚微透开发的一种气凝胶复合材料，可耐受住电池包短路造成的高温能量瞬间冲击（耐受到800℃+），更好地解决动力电池安全问题。预计到2025年国内市场空间40亿，全球100亿。"
        ]
    },
    {
        time: "2020-11-24",
        stockName: "新强联",
        stockCode: "",
        plate: "风电",
        description: "风电主轴轴承是风机中的核心部件之一，长期受制海外供应商，国产化问题困扰多年。公司多年积累，成为目前国内唯一一家大功率主轴轴承达到量产公司，且价格至少低于海外30%。拥有着全世界仅5台的无软带淬火设备。今年开始大批量量产，业绩也由此爆发。仅考虑国产替代市场，把控控六成份额即对应15亿利润。考虑国际市场替代，50%份额对应净利空间35亿。",
        content: [
            "突破风电主轴国产化成国内唯一，价格低海外30%，拥有全球仅5台的设备，单纯国内市场对应15亿利润 （海通证券）<br>风电主轴轴承是风机中的核心部件之一，长期受制于海外供应商，国产化问题困扰多年。新强联多年积累，终于成为第一家也是目前国内唯一一家大功率主轴轴承达到量产公司，且价格至少低于海外30%。今年公司开始大批量量产，业绩也由此爆发。据海通测算，仅考虑国产替代市场，把控六成份额即对应15亿利润。预估业绩今年4亿，明年7亿，估值低，空间大，增速快，稀缺性明显。",
            "1）主轴轴承国产化一直是供应难点风电轴承是风机核心部件，它主要由主轴轴承、变桨轴承、发电机轴承等五大部件构成，尤其其中的主轴轴承国产化是供应痛点，其设计难度高、需抗强冲击且对寿命要求长（高达30年）。",
            "3）20年客户大批放量目前除了金风和上海电气，国内主要风机公司都是新强联客户，包括明阳、航天万源、东方电气、远景等，20年客户大批放量，带来公司业绩喷发。前三季度利润2.6亿，同比增359 %，单三季度加速实现1.6亿，同比增525 %。国内普通轴承的价格相对比起海外要低10 % 左右，主轴预计低30 % 左右，价格与服务的优势预计后续会持续进行进口替代。",
            "4）新强联面对的潜在市场空间？只考虑国内市场替代：按中国风电年装机40GW测算，主轴轴承行业国内空间68亿，如果做到60 % 份额，对应新强联风电主轴轴承收入规模41亿，利润15亿。考虑国际市场替代：若未来复制日月、天顺等铸件、风塔的发展路径，开始替代海外企业在海外市场份额，面对的空间更大。按风电年均全球100GW，新强联如果做到50 % 份额，对应公司主轴收入规模85亿，净利空间30 - 35亿。"
        ]

    },
    {
        time: "2020-11-24",
        stockName: "四方科技",
        stockCode: "",
        plate: "罐式集装箱",
        description: "：罐式集装箱细分龙头，2019年罐箱销量全球市占率15.55%，将受益本轮贸易反弹带来的集装箱需求上升。此外，公司是国内速冻设备龙头厂商，上市的几家速冻食品企业三全、安井、惠发、海欣在建工程均在增长，公司的订单情况也较好。预收款/ 合同负债项自2019三季末开始显著上升，按进度看将步入收入确认阶段。",
        content: [
            "罐式集装箱回暖带来弹性，给安井三全等速冻企业供货速冻设备，预收款显著上升，订单处于饱满状态 （太平洋证券）太平洋证券首次覆盖了一家小公司四方科技。罐式集装箱与速冻设备龙头，预收款一直在攀升，订单处于饱满状态。",
            "1）罐式集装箱细分龙头疫情得到有效控制后全球贸易反弹，11月20日WTO发布全球货物贸易晴雨表显示，目前度数100.7，比8月份的84.5显著改善。其中，集装箱运输（102.0）和汽车产品指数（94.6）也大幅回升。<br>四方科技是罐式集装箱领先厂商，公告显示2019年罐箱销量全球市占率15.55 %，将受益本轮贸易反弹带来的集装箱需求上升。<br>公司于18年扩产后，罐箱年产能达到10000台，罐箱销量回暖后，规模效应将进一步带来业绩弹性。",
            "2）速冻设备龙头厂商<br>公司也是国内速冻设备龙头厂 商，受益速冻食品品类扩张、消费渗透率提升，上市的几家速冻食品企业三全、安井、惠发、海欣在建工程均在增长，公司的订单情况也较好。<br>节能板材和换热器为新业务，助力公司从速冻设备制造商向食品机械工程集成商转变，为客户提供系统解决方案，目前公司正努力完成三条连续夹芯板材生产线的安装、调试、试生产。",
            "3）预收款显著上升订单饱满<br>公司预收款 / 合同负债项自2019三季末开始显著上升，后一直处于饱满状态。推测系速冻设备板块订单增加所致，按进度看将步入收入确认阶段。同时速冻设备订单趋势继续向上，罐箱明显回暖，共同提振收入。"
        ]
    },
    {
        time: "2020-11-24",
        stockName: "利尔化学",
        stockCode: "",
        plate: "草铵膦",
        description: "草铵膦在转基因、百草枯/草甘膦禁用替代、和复配需求推动下，将成为10年10倍的品种。当前处于供需紧平衡状态，随着海外需求进入旺季，草铵膦价格已涨至17.5万 / 吨，且短期新增产能有限，未来继续看涨。利尔化学拥有草铵膦产能14400吨，除了涨价带来业绩弹性外，新产品管线明后年快速落地，以及新工艺带来成本快速下降，将进一步加强公司成长性和竞争力。",
        content: ["草铵膦：10年10倍的化工大品种，利尔化学产能全球第一，除了涨价带来业绩弹性，未来还有3个“核弹级”增长点 （浙商证券）",
            "浙商证券认为，草铵膦是一个十年十倍的品种，从15年需求量0.92万吨，增长到25年的9.5万吨，转基因种子、百草枯 / 草甘膦禁用潮将持续拉动需求。利尔化学作为最大受益者，后续新产品管线丰富，未来的成长性超预期。",
            "1）转基因是未来5年最大增长点，百草枯/草甘膦禁用带来额外空间<br>①转基因增量主要来自大豆、玉米、棉花的双抗 / 三抗种子，预计到2025年对于草铵膦需求量达到3.4万吨，CAGR高达22 %，转基因领域的大范围应用打开草铵膦成长天花板。<br>②第二大成长点来自各国陆续禁用百草枯 / 草甘膦带来的替换需求。预计2020年百草枯禁用带来的草铵膦需求目前是1.8万吨，未来达到2.8万吨；草甘膦禁用替代需求0.9万吨，未来达到1.5万吨。合计达到4.3万吨，CAGR10 %。<br>③第三大增长点主要是草甘膦抗性催生的草铵膦复配需求，预计2020年传统草铵膦需求0.7万吨，到2025年达到1.7万吨，CAGR约18 %。",
            "2）草铵膦维持供需紧平衡，价格中枢有望持续上移目前全球草铵膦总需求4.7万吨，产能需求高度匹配，处于紧平衡状态。巴斯夫1.2万吨、印度UPL 5500吨；国内的利尔化学1.44万吨、七洲8000吨、永农5000吨、石家庄2家各1500吨、滨农500吨。后续新增产能方面，国内有3家计划扩产，其中1家是产能置换，预计明年投放产能仅能增加8000吨。随着海外需求进入旺季，草铵膦产品市场报价达到17.5万 / 吨，而新增产能有限，短期价格仍将上移。",
            "3）除了涨价预期，新产品明后年加速释放带来更快成长利尔化学第一阶段的上涨反应了价格变化超预期，在转基因打开天花板、及寡头垄断优化行业格局下，涨价的推动力还将持续。此外，公司的新产品带来额外成长性，浙商证券将其概括为“三个小炸弹和三颗核弹”<br>①三个小炸弹是指三个小产品（丙炔氟草胺、 氟环唑、唑啉草酯），这些产品原计划19年投产，但今年仅投放一种，明年将陆续再投放两种产品，支撑未来利润持续增长。<br>②三颗原子弹分别指：1) 拜耳法草铵膦生产线试运行（降低1 - 2万 / 吨成本），在价格上打造全球竞争优势；2) 康宽等产品即将释放；3) 化学法L草铵膦投产有望替代部分草甘膦市场。"
        ]
    },
    {
        time: "2020-11-25",
        stockName: "新洋丰（国内磷复肥龙头）、兴发集团（磷产业一体化）",
        stockCode: "",
        plate: "化肥",
        description: "化肥价格历来与农产品价格同步波动，农产品开启上涨行情，叠加下半年需求复苏，以玉米、小麦为代表的农产品价格快速上行。弹性方面，氯化钾和磷酸二铵价格弹性更大。供需格局方面，磷肥、钾肥均处于紧平衡状态，预计此轮农产品价格上涨有望带动2021年化肥价格开启上升行情，对标：新洋丰（国内磷复肥龙头）、兴发集团（磷产业一体化）",
        content: [
            "化肥：与农产品价格走势高度相关，滞后2-6个月2021年有望开启一波上行周期，弹性最大的是这两个品种 （中信证券）<br>化肥价格历来与农产品价格同步波动，且具有2 - 6个月的滞后期，今年以来全球农业供需偏紧，玉米、小麦、大米等产品持续走高。<br>中信证券认为，对应的化肥产品价格也有望开启上行周期，同时磷肥、钾肥在供需格局优化下，价格弹性会更大。",
            "1）农产品价格持续走高，看好化肥价格上涨预期2020年以来由于全球农业供给偏紧，农产品开启上涨行情，叠加下半年需求复苏，以玉米、小麦为代表的农产品价格快速上行。<br>①玉米：据测算20 / 21种季产量11.45亿吨、消费量11.57亿吨，全球连续4年出现供需缺口，库存消费比降至25.7 %，连续3年下滑，未来玉米有望继续处于上行通道。<br>②大米：20 / 21种季供需结构继续偏紧，产需结余一度下滑至98万吨，未来有望保持温和上涨趋势。",
            "2）化肥价格与农产品高度正相关，钾肥和磷肥弹性更大化肥消费结构中，谷类的化肥用量哈咱比最高，玉米占16.2 %、小麦占15.3 %、大米占13.7 %。据测算，尿素、磷酸二铵、氯化钾的价格均与农产品价格呈现出显著的正相关性，相关系数分别为0.84、0.82、0.85，分别滞后3个月、2个月、6个月。弹性方面，氯化钾和磷酸二铵价格弹性更大，若农产品价格上涨10 %，则氯化钾和磷酸二铵的价格将分别上涨12.6 % 和11.9 %。",
            "3）磷、钾供需格局偏紧，价格上涨存在支撑<br>①磷肥方面，国内大面积磷矿及相关产业链受环保影响将日趋显著，同时磷矿列入我国战略矿产，供需长期偏紧；全球磷矿产量稳增，东亚等区域或现供应紧张。而需求端，受益于全球以肥料为主的磷需求持续增加，供需格局达到近10年来底部，与2011年的情况类似2011年磷酸二铵供应余量降至3 %，推动价格从300美元 / 吨上涨到高点650美元 / 吨；目前自18年起供应余量又降至3 %，预计磷铵将开启新一轮的价格上涨景气周期。"
        ]
    },
    {
        time: "2020-11-25",
        stockName: "安靠智电",
        stockCode: "",
        plate: "电气",
        description: "电气设备行业又一个细分龙头，公司是地下输电GIL工程领先者，架空线路入地可以大比例释放城市土地价值，已渐成趋势且有存量改造的逻辑。公司GIL业务占比已超50%，带动前三季度利润大增176%，毛利率高达60 %。跟踪的项目长度近220km，而之前承接的项目长度仅14km。未来或转化成订单带来业绩持续爆发。",
        content: ["安靠智电：电气设备又一细分龙头！地下输电GIL工程可以释放10倍的城市土地价值，毛利超60 % 订单开始爆发了 （中泰证券）中泰证券团队覆盖了安靠智电。",
            "研报看下来这家公司最大的亮点在于它是地下输电GIL工程领域先驱者。所谓地下输电就是相对于传统的架空线路，更安全更能改善市容及居民环境，而且可以释放城市土地价值。当然造价方面较高、施工周期较长、运维及维修没有地上架空简便。",
            "1）大比例适当城市土地价值有意思的是，券商预估了一个释放一二线城市土地价值的数据。目前，北京、上海等城市积极推动架空线路入地改造。上海今年3月长寿路和西藏中路的架空线入地及合杆整治工程开工，标志着上海2020年100公里架空线入地目标任务全面启动。",
            "2）业务占比已超50%，订单开始爆发安靠的业务可以分为两大块，GIL业务和传统的电缆连接件业务。2020上半年GIL业务占比已超过50 %。前三季度利润1.27亿，同比增176.49 %，GIL业务是利润的贡献者，毛利率高达60 %。<br>目前公司跟踪的项目长度近220km，而之前承接的项目长度仅14km。未来这些项目在一定的转化比例下成为订单，将带来业绩超高弹性。且公司募投项目将新建GIL产能120km / 年，将充分支撑上述跟踪项目建设及投产。目前实际GIL产能规模为20km / 年。",
            ""
        ]
    },
    {
        time: "2020-11-25",
        stockName: "海象新材",
        stockCode: "",
        plate: "PVC地板龙头",
        description: "PVC地板龙头，产品深受欧美客户青睐，海外收入占比98%。新冠疫情以来欧洲员工大规模放假、美国房地产市场快速增长，以及越南一期产能释放，共同驱动今年前三季度公司海外订单加速释放、业绩呈爆发式增长。同时国内客户打入万科供应链。2000万平基材新产能明年投产，增长瓶颈即将打破。",
        content: ["欧美收入占比98%，公司产品海外供不应求，市占率3年增长150 %！2000万平基材新产能明年投产，增长瓶颈即将打破(中泰证券)也是一家受益海外出口的A股公司。",
            "1）PVC地板龙头，海外需求高增，募投项目望打开产能瓶颈。公司产品深受欧美客户青睐，海外收入占比98 %。新冠疫情以来欧洲员工大规模放假、美国房地产市场快速增长，以及越南一期产能释放，共同驱动今年前三季度公司海外订单加速释放、业绩呈爆发式增长，营收和归母净利同增53 % 和49 %。明年海外需求向好或将进一步加速外销增长。<br>目前，公司销售瓶颈在于板材(基材)产能，17 - 19年板材产量638、1300、1402万平，募投项目将新增板材产能2000万平，有望在21年底投产。",
            "2）PVC地板市场规模约数百亿级，海外双位数增速发展“双循环”新格局下出口市占率 + 内销渗透率提升，国内总需求有望高增。PVC地板是低成本、高附加值产品，具有无毒、防火、防水、耐磨、抗冲击、吸音防噪、可回收等优点，具备替代地毯等地面材料的潜力。",
            "3）竞争格局:国内龙头迎来“入海”良机，向品牌化、拓展终端渠道迈进在劳动成本低的比较优势下，国内OEM模式占据全球PVC地板生产端的主导地位，行业格局分散。<br>未来的变革在于，行业比拼不仅仅是低成本，更看重的将是定制化服务(花色、规格) 、稳定规模化供应等核心竞争要素，OEM企业生存空间受压制，而国内少数“出海”的ODM企业，凭借产品设计、技术、渠道、客户信任等方面的持续积累，在全球化、后疫情时代，有望通过营销、并购等手段，把握品牌化、渠道建设的“入海”良机，向OBM模式发展。未来行业集中度提升的驱动力也来自龙头企业的快速扩产、OBM模式延伸带来的品牌和规模效应的提升。",
            "4）海象新材：客户、渠道、规模、成本、技术优势逐步体现，产能扩张是未来两三年的看点客户方面，公司现有客户数量多，已成为BRANDYWINE、WINDMOLLER和HORNBACH等大型地板品牌商和建材零售商的合格供应商之一，外销市占率从2016年的1.0 % 提升到2019年的2.5 %。同时公司积极探索新销售渠道，积极开拓国内市场，已成为万科供应商之一。<br>产能方面，公司募投新建2000万平方米产能。计划部分产能搬迁至新设越南子公司以及在越南新增部分产能。<br>研发方面，自主专利技术解决产品性能问题，19年研发费用率3.3 %，高于同行企业。当前股价对应PE分别为26，19，13倍，给予“买入”评级"
        ]
    },
    {
        time: "2020-11-26",
        stockName: "固德威",
        stockCode: "",
        plate: "光伏",
        description: "逆变器是光伏系统的心脏。在“新增+替换”的双重逻辑下，券商预测远期光伏逆变器市场规模高达500亿。市场集中度高，国内阳光电源、锦浪科技、固德威等产能居前，且是逆变器出口的主要受益企业。固德威在境外主要采取经销模式，快速打开市场。前三季度利润同比增158%。此外，公司也是户用储能逆变器领域更是力压华为全球第一。产销两旺，业务快速增长。",
        content: ["500亿的大市场！逆变器是光伏系统的心脏，公司是组串式逆变器细分龙头，储能逆变器领域全球第一产销两旺（申万宏源）申万宏源证券深度研报覆盖了固德威。公司是光伏组串式逆变器细分龙头之一。",
            "1）“新增+替换”，500亿的大市场逆变器是光伏系统的心脏。主要功能是将太阳能电池组件产生的直流电转化为交流电，并入电网或供负载使用，太阳能电池组件所发的电全部都要通过逆变器的处理才能对外输出。<br>按适用场所一般分为集中式逆变器、组串式逆变器和微型逆变器。 组串式逆变器在2019年超过集中式逆变器，市占率59.04 %，成为最大的逆变器品种。行业逻辑在于“新增 + 替换”需求打开逆变器成长空间。",
            "2）集中度高、盈利能力强全球主要的产能在中国，占比超60 %。国内华为、阳光电源、锦浪科技、固德威、科士达等产能居前。2018年以来，国内企业发力出口业务，毛利更高，增速更快，海外营收占比大幅上升。锦浪科技和固德威占比已超60 %。",
            "3）户用储能逆变器领域力压华为全球第一固德威前三季度受益于高毛利的海外市场。实现营收10.41亿，同比增44.96 %，实现净利1.97亿，同比增长158.90 %。<br>在境外公司主要采取经销模式，快速打开市场。主要经销商分布在澳大利亚、荷兰、巴西、捷克等地。深度绑定优质经销商客户，2017 - 2019 年，公司经销模式的前五大客户销售收入分别为1.40 亿、1.87 亿、2.51 亿，收入占比分别为13.32 %、22.43 %、26.68 %，占比提升主要系经销地区快速放量所致。<br>此外，公司是户用储能逆变器领域全球第一。近几年储能逆变器产销两旺，业务快速增长。公司今年科创板上市，募投项目主要为逆变器扩产，达成后预计将新增收入12.12亿，是19年营收的128 %。"
        ]
    },
    {
        time: "2020-11-26",
        stockName: "山东威达",
        stockCode: "",
        plate: "电动工具",
        description: "电动工具赛道近期机构关注度高，澳洋顺昌与贝仕达克持续强势。券商覆盖的山东威达，公司是钻夹头行业的龙头，拥有电动工具领域全球高端客户群。目前供入电动工具第一梯队TTI，未来还会进入牧田、百得等。近年发展开关和电池包业务，市场空间为原有钻夹头20倍左右，已包供入小米、美的扫地机器人、滑板车。",
        content: [
            "电动工具赛道又一子，公司打入巨头TTI实力被验证，券商预测仅这一块业务明年或可做到3.4亿利润 （海通证券）<br>澳洋顺昌与贝仕达克最近机构关注度高，他们均处电动工具赛道且进入全球电动工具第一梯队TTI供应链。今年这个赛道牛股较多，最早跑出来的巨星科技也算一只。<br>海通电新团队覆盖的山东威达，主业下游即为电动工具，据海通测算公司电动",
            "1）电动车工具市场多大？赛道相对集中，整个市场空间实际有3000 - 4000亿。如能绑定第一梯队如TTI等，份额将会随着龙头集中度提高而获取更多。",
            "2）拆分山东威达两大业务<br>①电动工具<br>主业下游为电动工具，作为钻夹头全球龙头（占40 %) ，下游客户为TTI(创科）、博世、史丹利百得等，近年发展开关和电池包业务，客户与钻夹头共享，但市场空间为原有钻夹头20倍左右。<br>目前供入TTI，未来还会进入牧田、百得等，另外公司电池包供入小米、美的扫地机器人、滑板车，今年新业务预计占利润50 %。目前电动工具行业增长景气，加上疫情加剧中小企业退出，公司客户定位高端，预计主要客户明年订单增速在40 - 70 %。<br>公司20年Q1 - 3利润1.7亿，同比增62 %，Q3利润0. 84亿，同比增152 %，今年没有商誉减值，券商预计20年利润在2.5 - 2.7亿，21年在3.3 - 3.5亿，参考可比公司估值可给予80亿参考值。<br>②换电业务<br>子公司德迈科为蔚来换电站唯一总成供应商，预计蔚来21年300个站，单站价值量100万元＋， 另外已供入柳汽，并在开拓其他客户。软银入股换电标的奥动（19年5亿收入，亏损2亿）投后估值60亿，保守推算换电业务可以给威达贡献30亿市值参考。",
            "风险提示：电动工具出货不及预期。"
        ]
    },
    {
        time: "2020-11-26",
        stockName: "北方稀土、广晟有色。",
        stockCode: "",
        plate: "稀土",
        description: "10月以来，氧化镨钕从32万/吨涨到40万，目前市场出现50万报价。一些企业已锁定期货到明年5月，下游订单排到明年2月。需求面，近两年新能源拉动的钕铁硼永磁材料需求是成倍增长。供给上，12月1出台的《出口管制法》，稀土矿可能列入其中，从而进一步压缩供给。关注北方稀土、广晟有色。",
        content: [
            "稀土：需求主导价格飙升，两月上涨44%，下游订单排到明年2月，12月1日还有一个让行业变天的大催化 （中信证券）近期稀土板块走势强势，背后原因在于现货价格的不断攀升。<br>氧化镝、氧化铽、氧化镨钕月度涨幅分别达9 % /24.5%/21.4 %，昨天甚至有报道氧化镨钕已现50万报价。除需求回暖（主要是新能源车）拉动外，还有一个时间窗口的催化，中信有色团队指出，12月1号出台的《出口管制法》，稀土矿可能列入其中，从而进一步压缩供给。",
            "1）价格强势到明年Q1<br>10月以来，氧化镨钕从32万 / 吨涨到40万，目前市场出现50万报价，主流成交价45、46万。与之前上行周期不同的是，之前更多是由政策主导，上涨速度较快。本次上涨更多是需求端高增支撑，上涨速度较平缓。<br>现在一些企业已锁定期货到明年5月，下游订单排到明年2月，因此价格强势持续到明年1季度没什么问题。明年整年维持在40万 / 吨以上，可能突破60万。",
            "2）需求多全方位回暖<br>下游方面，近两年新能源拉动的钕铁硼永磁材料需求是成倍增长。此外，消费电子如无线充电等亦大幅增加。风电也不错。终端客户对性能要求较高，产品无法被替代，因此60万 / 吨下游仍可接受。",
            "3）12月《出口管制法》出台，供给进一步压缩<br>12月1日《中华人民共和国出口管制法》正式生效，我国稀土出口供应或将进一步缩减。由于全球市场对中国稀土依赖度较高，出口管制实施后全球土供给或将进一步收缩，有望助推价格持续走高。<br>而国外方面，缅甸矿亦见顶。前段时间国家规定不允许中国化工材料出口到缅甸，未来虽然完全封关可能性不大，但缅甸矿的进口量看不到增量，有可能下降。",
            "4）相关公司<br>北方稀土、广晟有色、五矿稀土。"
        ]
    },
    {
        time: "2020-11-26",
        stockName: "盈峰环境、龙马环卫",
        stockCode: "",
        plate: "新能源环卫车",
        description: "一是政策拐点，2021起部分地区公共领域新增或更新车辆中新能源汽车比例不低于80%；二是增速拐点，北京、深圳等地需求全面启动，3年内渗透率增长3倍。预计十四五新增环卫车81.5万辆，对比 十三五48.8万辆，十四五增量空间或达2445亿。两类公司将突围。一是传统中高端环卫装备商，代表是盈峰环境、龙马环卫；二是新能源整车厂，拥有底盘 + 电池打造成本优势，如收购宇通重工的ST宏盛。",
        content: [
            "1、新能源环卫车：拐点已至！11月一份重磅文件暗示两年内渗透率翻3倍，2022年即给这家企业带来10亿利润弹性 （东方证券）东方证券环保团队指出，新能源环卫车拐点已经到来。<br>一是政策拐点，《新能源汽车产业发展规划（2021 - 2035 年）》明确，2021年起部分地区公共领域新增或更新车辆中新能源汽车比例不低于80 %；二是增速拐点，北京、深圳等地需求已全面启动，预估两年内渗透率增长3倍。",
            "1）环卫车大幅扩容，十四五期间相较十三五容量翻倍城镇化率 + 机械化率提升背景下，我国环卫车市场持续扩容。预计“十四五”新增环卫车81.5万辆，对比 “十三五”48.8万辆，“十四五”增量环卫车市场空间或达2445亿。",
            "2）双重拐点已至<br>一是政策拐点：“十四五”期间新能源为核心抓手，随着11月初产业规划发布，新能源环卫车采购有望全面铺开。<br>二是增速拐点：目前新能源环卫车采购区域集中在北京、深圳两地，上牌占全国比重达75 % /68%。“十四五”需求全面启动，新能源将进一步提速发展。东方证券预计20 - 22年新能源环卫车渗透率分别达5 % /10%/20 %，对应销量0.6 / 1.3 / 3.0 万辆，同比增49 % /123%/124 %。值得一提的是，当下电池端成本的下降（有望从0.8元 / w将至0.5元 / w），有利新能源推广。",
            "3）新赛道谁将突围？<br>两类公司最有可能突围。一是传统中高端环卫装备商，渠道 + 上装制造双重优势，代表是盈峰环境、龙马环卫，2022年盈峰、龙马新能源环卫车市场份额分别为30 % 和 15 %，将分别有约10亿和5亿利润弹性。<br>二是新能源整车厂，底盘 + 电池打造成本优势，相同单车毛利下自制底盘售价可低10 %。如宇通重工（ST宏盛全资子公司） 、比亚迪。",
            ""
        ]
    },
    {
        time: "2020-11-29",
        stockName: "三安光电",
        stockCode: "",
        from: "天风证券",
        plate: "MiniLED,LED",
        description: "MiniLED龙头再获分析师强烈看好！与国际大客户合作新品顺利，明年就是经营拐点，公司看好行业发展，10月刚做完16亿元员工持股计划，分析师已上调7亿预期利润<br>天风证券今日在报告中再次坚定看好三安的长期发展。尤其是MiniLED产品有望于明年开启高增长，看好公司MiniLED快速放量，led业务结构改善，盈利能力拐点出现，三季度收入环比增长，后续预计将逐季回暖。",
        content: [
            "1、MiniLED迎来元年，产品推出驱动增长公司与国际知名客户合作进展顺利，明年MiniLED产品推出，有望加快miniLED市场化，随着miniled渗透率提升，国内品牌有望跟进。<br>MiniLED对厂商良率、稳定性和一致性要求高，行业存在较高门槛，公司积极扩产，投入120亿布局MiniLED和MicroLED，项目建成后，公司将成为全球MiniLED/microLED芯片主要供应商，同时规模效应促使成本降低，预期率先享受行业红利。",
            "2、受益国产替代，化合物半导体发展前景广阔公司加速布局集成电路板块，大力投入研发。第三代化合物半导体在高端集成电路、射频、电力电子、光电子等应用领域优势显著，应用场景广阔。砷化镓射频出货客户累计将近100家、重要客户产能加速爬坡;其他板块同样进展顺利，各集成产品取得行业重要客户认证并开展深度合作。<br>公司集成电路业务短期受益射频前端需求放量，与国内多家设计公司达成合作，随着产能释放，营收体量将快速增长。中长期看，公司光通信、电力电子、滤波器业务，符合时代发展趋势，未来有望接棒射频业务，驱动公司快速增长。",
            "3、员工持股计划已经完成，推出时点就是经营拐点公司于2020年10月公告推行员工持股计划，通过二级市场购买股票和受让回购账户股票，募集总金额不超过16亿元，由公司董事、高管及正式员工共3,186人持有，其中自筹资金为8亿，融资融券8亿，现已实施完毕。整体来看，在此节点公司进行员工持股计划，彰显了公司发展信心，坚定看好公司迎来经营拐点，营收及利润有望大幅提升。"
        ]
    },
    {
        time: "2020-11-29",
        stockName: "赛特新材",
        stockCode: "",
        plate: "材料",
        from: "海通证券",
        description: "",
        content: [
            "1.新能效标准推动下，其能效入门槛对应现有EEI为38，现有能效A+级及一下产品将于2022年前退出市场，同时在2030年，目标实现新能效A级以及B级能效产品占50%。考虑到真空绝热板在使用后可有提升冰箱绝热性能，并且在日韩以及欧美企业中已有成熟应用，我们判断欧洲新能效标准的出台将推动VIP渗透率在欧中市场的快速提升。",
            "2.布局医用冷链，继续拓宽VIP下游应用。相比于传统医用保温箱保温材料，真空绝热板的保温时效高两倍以上，从而可使医用品在运输，临时存储更安全。",
        ]
    },
    {
        time: "2020-11-29",
        stockName: "大立科技",
        stockCode: "",
        plate: "军工",
        from: "华西证券",
        description: "",
        content: [
            "1. 公司军用品包括导引头系统，管导，球型吊舱和观瞄器等，导引头占比超50%，增长最快。公司的引导头产品将保持3年每年翻倍的高增长，带动整体军工品明年后年连续50%的高增长。",
            "2.公司向电科11所等单位采购制冷探测器，采用核心算法做成模组并配上镜头，以整机形式销售。其核心技术包括算法和部分镜头以及系统的设计。",
            "3.公司今年6月收购的北京航宇智通公司主要研制机载光电侦察吊舱。吊舱能够有效提升飞机的侦察，作战能力，特别是实现空优战斗机的对地打击能力"
        ]
    }, {
        time: "2020-11-30",
        stockName: "中矿资源",
        stockCode: "",
        plate: "锂电材料",
        from: "财通证券",
        description: "被低估的锂电材料黑马，主营铯铷和锂电两大板块。公司控制全球主要铯铷资源，已经是全球第一，导致其他竞争对手逐步退出产品端（比如雅宝），公司市占率有望逐步提升至80%。电池级氟化锂产品国内第一市场占有率高达38%，已打入特斯拉产业链。正在建设2.5万吨氢氧化锂，对标雅宝标准，定位日韩客户，预计2021Q2建成。近期股权激励计划落地，行权价格19.97元，接近市价。且解锁对应的业绩条件分别是在2019年业绩基础上至少增长50%，100%，200%。站在明年3亿利润基础对标同类公司，有较大的修复空间。",
        content: [
            "1） 有业绩<br>目前，公司主营铯铷和锂电两大板块。通过并购，公司控制全球主要铯铷资源，已经是全球第一，导致其他竞争对手逐步退出产品端（比如雅宝），公司市占率有望逐步提升至80%，贡献公司业绩基本盘，未来三年复合增速50%以上。",
            "2）锂电板块不断超预期<br>旗下全资子公司东鹏新材是最大亮点。电池级氟化锂产品国内第一市场占有率高达38%，已打入特斯拉产业链。正在建设2.5万吨氢氧化锂，对标雅宝标准，定位日韩客户，预计2021Q2建成；资源端—取得部分矿山包销权，同时借助大股东全球探矿的优势，积极需求并购整合。从而打造从资源—产 品—全球一流客户的完整闭环。",
            "3）股权激励计划落地<br>近期公司股权激励计划落地，行权价格19.97元，接近市价。且解锁对应的业绩条件分别是在2019年业绩基础上至少增长50%，100%，200%，结合公司并购整合和锂电项目，判断公司业绩已经进入快车道！",
            "4）估值低，站在明年3亿利润基础对标同类公司，有较大的修复空间。"
        ]
    }, {
        time: "2020-11-30",
        stockName: "索通发展",
        stockCode: "",
        plate: "电解铝",
        from: "中信证券",
        description: "铝价持续高位，利润已创8年新高。分析指出，这轮铝价的上涨是需求超预期推动，行业的景气度将远超2017年的供改行情。除了云铝、神火之外，券商新覆盖了一个受益铝价的预焙阳极。每生产1吨电解铝，需消耗约0.5吨的预焙阳极。电解铝的产能和产量直接决定了预焙阳极需求量。30日，山东某大型电解铝厂12月预焙阳极采购价格，环比上涨270元/吨。索通发展阳极环节单吨利润每上涨100元，公司净利润增长1.2亿元。",
        content: [
            "电解铝利润创8年新高！别忘了同样受益的预焙阳极，12月采购价已上涨270元，龙头索通发展价格涨100块钱，利润弹性1.2个亿（中信证券）<br>铜、铝两大有色品种成为本轮行情当红炸子鸡。期货、现货价格连创新高，A股江铜、云铝、神火等多股大幅上涨。特别是铝，需求拉动下，铝价持续高位，利润已创8年新高。国泰君安有色团队的深度研报指出，这轮铝价的上涨是需求超预期推动，持续性更强。且供给端格局清晰，2021年若海外需求回暖，国内的供需将更为紧张。行业的景气度将远超2017年的供改行情。除了云铝、神火等纯正铝业股外，预焙阳极也是铝价上行的受益方向。预焙阳极产业链较为纯粹，上游原料石油焦和沥青，下游仅用作电解铝过程中铝电解槽的导电阳极。每生产1吨电解铝，需消耗约0.5吨的预焙阳极。因此，电解铝的产能和产量直接决定了预焙阳极需求量。历史规律上，电解铝利润一般领先预焙阳极行业利润4个月。周一，预焙阳极行业便传来了涨价的声音。据SMM了解，山东某大型电解铝厂12月预焙阳极采购价格，环比上涨270元/吨，现汇报价3315元/吨，承兑基础价3350元/吨。",
            "1）电解铝利润强劲，预计阳极价格持续上升<br>阳极价格受益于电解铝利润空间和铝价的上行的拉阔，山东地区价格自2020年6月见底以来，连续5个月上调至11月的3215元/吨，上行近550元/吨。随着电解铝利润上行至2500元/吨以上，预计阳极价格12月大概率继续上调100元/吨左右！",
            "2）石油焦价格拐点向下，阳极环节打开利润空间<br>石油焦价格自6月的860元/吨上行至11月高点的1570元/吨，抬升成本约800元/吨，使得阳极环节的单吨利润并未显著改善。但随着油价上行，炼厂开工率提升，副产品石油焦价格已出现拐点向下的趋势。近两周石油焦价格下降130元/吨，对应阳极利润拉阔150元/吨。",
            "3）索通发展利润享受阳极利润的高弹性<br>按照公司2021年210万吨阳极产量基数，阳极环节单吨利润每上涨100元，公司净利润增长1.2亿元。产品价格上调+成本拐点向下，目前时点处于公司真正的利润边际放大期。测算12月价格下公司的年化业绩约5亿元，对应PE仅15x！"
        ]
    }, {
        time: "2020-11-30",
        stockName: "华润微",
        stockCode: "",
        plate: "半导体 8寸晶圆",
        from: "国泰君安",
        description: "快充市场的快速增长，产品功率从5W增长到45W等，所需功率IC和功率器件会从1颗增长到2-3颗，且整个芯片面积加大，对8英寸的需求明显上升。5G基站密度大于4G，且单个基站功耗是4G基站的3-5倍，今年5G铺设进入高峰期，对功率器件的需求增大。新能源车市场自8月份增长势头强劲。这三大因素对功率器件和PMIC的需求有强拉动。考虑到市场周期、疫情的缓解造成基础制造业的反弹以及每年Q3是半导体的旺季以上三个原因，景气度大概至少可以持续到明年Q3。 高景气度下，IDM和制造厂商最为受益。",
        content: [
            "“8寸晶圆上涨，半导体景气度高”这个逻辑已经是老生常谈，讲了快1年了。但这次8寸晶圆紧张与往年相比有何不同？半导体涨价能持续多久？国泰君安电子团队周末召开了电话会，把这两个问题说清楚了。",
            "1）此轮景气度背后的驱动因素是什么？<br>本轮8寸晶圆景气度驱动因素：<br>①快充市场的快速增长，产品功率从5W增长到45W等，所需功率IC和功率器件会从1颗增长到2-3颗，且整个芯片面积加大，对8英寸的需求明显上升；<br>②5G基站密度大于4G，且单个基站功耗是4G基站的3-5倍，今年5G铺设进入高峰期，对功率器件的需求增大；<br>③新能源车市场自8月份增长势头强劲。以上对功率器件和PMIC的需求拉动的三个主要原因，另外也包括电机驱动、服务器、云计算等需求增长的拉动。",
            "2）如今8英寸的紧张与2017/2018年相比如何？<br>涨价产品不同：现在8英寸线的紧张超过17/18年。在2017/2018年涨价最厉害的是存储器，驱动力来自智能手机、移动终端的带动作用加大了对存储器需求。<br>今年为止，存储器涨价不明显，涨价主要集中在功率器件和功率IC。<br>缺货的程度会比2017年更严重。2016、2017年智能手机快速上量主要拉动了存储器、射频、触摸屏等需求。但今年的智能手机数量同比有所下降，充电器的个数也会下降，因为充电器与手机基本一对一，但是由于充电器中快充的占比提升，而快充用到的功率器件为原来的2-3倍，这个会存在明显拉动作用。",
            "3）景气度变化的原因？关键看库存<br>目前库存还没有提升趋势，处于正常水平。正常水平是产销的比例问题，例如元器件交货期为2-3个月，如果厂商的库存也在2-3个月之间（根据销量预测），即为正常水平。如果库存超出后续需求量三四个月，则库存就有可能偏高。",
            "4）预计景气度大概能持续到何时？<br>关于景气度的持续时间：半导体行业一轮周期约为4-5年。上一轮高景气度是自2016年9/10月，整个市场上升，到2018年的8/9月份，订单回落。疫情虽然在第一季度有影响，但实际上由于移动终端数量的增大，对半导体产品市场需求进一步拉动。同时如果疫情能在明年有效缓解的话，受影响较大的基础制造业领域的需求也将逐步恢复。考虑到市场周期、疫情的缓解造成基础制造业的反弹以及每年Q3是半导体的旺季以上三个原因，景气度大概至少可以持续到明年Q3。",
            "5）高景气度下，IDM和制造厂商最为受益<br>国内拥有8英寸产线的企业中有做代工、也有IDM。整体而言，功率器件发展需要设计端和产线有更好的紧密程度，同时可以看到国外大厂基本都是IDM模式。所以我觉得华润微作为一家IDM企业，它的模式优势是更强的。<br>此外，晶圆厂更受益。在产能有限的情况下，拥有制造资源的企业话语权是最强的。"
        ]
    }, {
        time: "2020-12-01",
        stockName: "彩虹股份,京东方A,龙腾光电",
        stockCode: "",
        plate: "TV面板",
        from: "方正证券",
        description: "11月面板价格延续上涨态势，预计12月55存以下的面板较5月上涨70%，创造了同等时间，价格区间涨幅的历史新高，65/75产品涨幅也将达到34%和17%。供给方面，韩系厂商虽短期延迟退出，但供给十分有限。盈利方面，未来50%以上份额都将集中到京东方和TCL华星光电手里，议价能力增强，叠加8.5代以下产线折旧成本降低，龙头盈利能力将持续提升。关注京东方A、彩虹股份、龙腾光电等。",
        content: [
            "近期彩虹股份5连板大幅提升面板行业景气度，据最新调研信息显示，彩虹股份受益于面板涨价仅10月就获得近3个亿的利润，毛利率接近30%，产能持续超负荷运转。11月下旬TV面板价格延续上涨态势。<p>65寸、55寸、43寸、32寸价格分别为215美元、164美元、106美元、60美元，相比11月上旬分别上涨1.4%、2.5%、2.9%、3.4%，相比6月上旬的低点分别上涨31.1%、59.2%、58.2%、87.5%</p>预计12月55寸以下LCD TV面板价格相比5月低点平均涨幅达70%，创造了同等时间，价格区间涨幅的历史新高。65/75产品涨幅也达到34%和17%。此次液晶电视面板价格持续走高，主要是供需关系的持续改善，行业景气度持续走好。",
            "①后续行业供需情况（韩厂时候会持续退出）？②下半年高景气度是否被透支？③龙头厂商高盈利是否能持续？这三个问题是市场最关注的，也影响到相关个股的投资逻辑（只能做一波，还是会有产业趋势）。",
            "1）韩厂产能非有限，行业份额持续向头部集中近期韩厂延迟退出导致市场担忧面板周期反复。<br>由于20Q3以来行业高景气，导致三星电子客户需求带来的三星延迟退产。实际上，韩厂退出的策略不受改变，且受制于材料备货短期，模组产能受限，明年一季度开始三星显示的产能非常有限。<br>LG显示本土产能占全球仅1%；三星显示预计20Q1月出货量仅100万片。未来，TV面板供给明显向头部集中，龙头厂商产能调整对整体供需起主导作用，TV面板价格大幅调整的可能性较低。",
            "2）下半年的高景气是否透支明年的需求<br>据测算，预计2020年TV整体出货同比增长1%，其中显示器和笔电产品出货分别增长7.8%和15.9%，是主要推动者。显示器、笔电产品主要是海外疫情推动，但按面积占比来看，今年也仅从此前的16%提到18%，即便未来小尺寸面板需求回落，对LCD面板整体产能面积影响也较小。2021年在龙头厂商带动下，产能消耗面积持续提升，整体价格将高位稳定。",
            "3）龙头面板高盈利将持续<br>20Q2起京东方、TCL华星光电利润均已转正，Q3起全球面板厂进入盈利状态，考虑到国产厂商成本更低，预计四季度国产面板厂利润将领跑行业。后续来看，京东方和华星光电两者份额可达50%以上，行业集中度大幅提升，龙头对下游议价能力进一步加强。<br>成本角度看，G8.5以下产线材料与折旧成本持续下降，厂商毛利率水平能持续提升。",
            "4）对标：<br>面板龙头：京东方A、TCL科技。<br>中大尺寸受益标的：彩虹股份、龙腾光电。<br>手机面板国产龙头深天马A、OLED面板标的维信诺。"
        ]
    }, {
        time: "2020-12-01",
        stockName: "翔丰华",
        stockCode: "",
        plate: "锂电池",
        from: "申万宏源",
        description: "公司是负极材料石墨的核心供应商之一，CATL、BYD、LG化学、三星SDI全是公司客户。2014年开始给比亚迪供货，是主力供应商，目前已经几乎覆盖比亚迪所有新能源车型。2020年通过LG进入特斯拉上海厂供应链，很快LG的营收就达到主营占比50%。此外，硅碳负极有望成为动力电池新材料，特斯拉Model3已经在人造石墨中加入10%的硅基材料。公司已掌握高容量硅碳负极的制备技术，推出的中试产品SCX420，并积极向主流动力锂电厂商送样。",
        content: [
            "负极材料新秀！间接供货上海特斯拉，LG化学、比亚迪、宁德时代等一线电池产都是公司客户 （申万宏源）<br>申万宏源深度研报覆盖了一家锂电负极材料小市值次新公司翔丰华。",
            "1）负极新秀营收快速增长<br>公司主要从事锂电池负极材料的研发、生产和销售，主要产品分为天然石墨和人造石墨，广泛应用于动力、3C消费电子和工业储能等锂电池领域。<br>经营规模逐年快速增长。2015-2019年，营业收入由1.30亿元持续增长至6.46亿，4年CAGR为49.24%；归母净利润由732万元增长至6169万元，4年CAGR为70.38%。<br>产品供不应求。2017-2019年，综合产能利用率分别为98%、109%和93%，均处于较高水平。人造石墨因其优异性能逐步成为主流负极材料，未来市场空间广阔。预计2020-2022年，我国人造石墨需求量分别为21.2万吨、27.5万吨和32.2万吨，对应市场空间分别为101亿元、131亿元和153亿元。未来3年超380亿元。<br>截至2019年末，公司已进入国内前10大动力锂电厂商中的5家，国内出货量排名第六。",
            "2）一线电池产都是客户，间接打入特斯拉产业链<br>公司是比亚迪、宁德时代、鹏辉能源、南都电源、多氟多、卡耐新能源、孚能科技等30多家知名公司的供应商。2014年开始给比亚迪供货，是主力供应商。目前已经几乎覆盖比亚迪所有新能源车型。2019年11月，公司开始向LG化学批量送货，2020年上半年LG化学就成为了公司第一大客户。2020年4月，公司正式成为三星SDI合格供应商；目前公司正在积极接触松下等其他日韩知名锂电池企业，为进一步打开日韩市场做准备。",
            "此外，值得一说的是，2017年特斯拉通过在人造石墨中加入10%的硅基材料，已经在Model3上采用硅碳负极作为动力电池新材料。2018年中国硅基负极材料产量达5440吨，同比增长2.3倍，即将进入批量放量期。<br>而翔丰华负责的动力电池长循环硅/碳复合负极材料的研发项目，被深圳市经信委列为专项扶持计划。目前，已掌握高容量硅碳负极的制备技术，推出的中试产品SCX420，并积极向主流动力锂电厂商送样。",
            ""
        ]
    }, {
        time: "2020-12-01",
        stockName: "金博股份",
        stockCode: "",
        plate: "光伏",
        from: "东吴证券",
        description: "公司是光伏长晶炉热场“四大金刚”主力供应商，坩埚、导流筒全球市占率30%以上，硅片大尺寸趋势和HIT等新技术带来额外的改造需求。此外热场部件更换频率很高，坩埚、加热器6个月就要更换，年均“新增+替换+改造”市场合计146亿。目前公司产能300吨，IPO和可转债募资后，产能有望在2年内扩张1000吨以上。",
        content: [
            "碳基复合材料材料龙头，每6个月就要更换的光伏热场核心部件，价值量占比60%，还成为知名半导体企业主供，产能有望2年内翻3倍<br>金博股份是国内碳基复合材料材料龙头，四大金刚 坩埚、导流筒、保温筒、加热器等均是光伏行业热场的关键部件，其中坩埚、导流筒全球市占率超30%。<br>东吴证券认为，随着光伏行业加速扩产，大硅片化、以及异质结等新技术出现，将推动单晶炉设备更换及热场改造/新增需求放量，公司将是直接受益者。",
            "1)大硅片化+异质结，新增+替换+改造三重需求释放<br>①硅片大尺寸化<br>目前主流热场在26-28英寸，但目前热场的静压石墨在安全性方面已无法适应大热场要求、经济性也落后于碳基复合材料。<br>随着210阵营开始快速推进大尺寸硅片，将为大尺寸热场带来旺盛需求，公司已成功开发32英寸热场产品，正逐步批量生产应用。<br>②新技术迭代随着硅片需求由PERC的P型转向HJT的N型硅片，为达到HJT用的N型硅片纯度要求，硅片厂商可选择更换纯度更高的热场同时使用高纯度进口硅料，或者直接更换整套单晶炉设备。无论采用哪一种方案，都会产生对热场的改造或新增需求，热场部件供应商直接受益。据测算，2020-2022年，热场四大件的新增需求约40亿元，替换需求约77亿元，改造需求超29亿，总需求约146亿元，迎来需求爆发期。<br>热场中价值量占比60%的“4大金刚”更换周期平均6-18个月（坩埚、加热器6个月，导流筒、保温筒18个月），更新频率很高",
            "2)公司各项产品性能优异，牢牢绑定头部大客户<br>公司的主力产品性能均远超国外同行，牢牢绑定隆基、中环等硅片龙头企业。目前公司坩埚、导流筒市占率已经在30%以上，未来加热器及保温筒也将随着碳基复合材料渗透率提升，市占率持续增长。",
            "3)募投+可转债项目扩张3倍以上产能，半导体领域也取得突破<br>公司前三季度产能饱满，净利润增长62%，截止9月30日总产能超过300吨。<br>首发募集的一期200吨产能预计2021年中达产，二期350吨产能预计21年8月左右达产。此外，通过可转债募资新建一条600吨先进碳基复合材料生产线，建设周期24个月。<br>此外在半导体领域，目前碳基材料渗透率较低，公司正积极布局，已成为神工半导体、有研半导体、宁夏银和等客户的主要供应商之一。<br>预计在半导体大硅片设备国产化趋势之下，拥有半导体热场供应能力的本土供应商有望从本土硅片设备商实现销售突破。",
        ]
    }, {
        time: "2020-12-02",
        stockName: "均胜电子 三花智控",
        stockCode: "",
        plate: "汽车零部件",
        from: " （中金公司）",
        description: "从10月数据来看，美国、欧洲、日本、韩国车市继续保持复苏态势，对于零部件企业收入预计3-4季度环比改善，明年更乐观。美国9月总库存下降4.7%，其中汽车及零部件库存同比降幅达到19%，随着北美车市回暖，即将进入补库存周期。此次补库周期将更利好美国本土厂商及海外收入占比较高的中国零部件企业，对标均胜电子（国外收入占比77.41%）、三花智控（国外收入占比53.37%）。",
        content: [
            "海外车市持续回暖，北美即将进入补库存周期，海外收入占比高的零部件企业都在这张表里了 （中金公司）从近期来看，三季度以来海外市场车市需求明显修复，尤其是美国、德国、韩国等地区需求增长最快。同时库存端，零部件库存下降非常快，即将进入补库存周期。中金公司认为，车市总体需求复苏持续，海外市场占比尤其是美国地区占比较高的零部件企业将持续受益。",
            "1）海外车市继续修复，二次疫情影响有限<br>美国9-10月乘用车销量同比增速分别达到6.2%、1.3%，连续2个月实现正增长，恢复较为强劲；<br>欧洲进入3季度以来，乘用车销量同比降幅保持在低个位数波动；<br>日本月销量同比增速超过30%（主要由于去年销售税上调导致的低基数，绝对量仍然超过2018年同期）<br>韩国车市9月同比大幅增长14.2%，10月同比下降2.2%。<br>中金认为，经济修复、失业率回落带动车市需求持续复苏，从零部件公司海外收入来看，3-4季度环比将有所改善，明年展望将更加乐观。",
            "2）美国补库存周期开启<br>9月美国总库存同比降幅达到4.7%，其中汽车及零部件库存同比降幅达到19%，对总库存下降的贡献达到62%，是带动整体库存下降的核心原因。<br>伴随美国车市需求恢复，我们预计将进入加速补库存阶段，而补库也将集中在汽车行业。中国对海外及美国汽车整车出口量较小，而对海外及美国零部件出口金额相对较大。<br>此外，目前美国本地汽车生产恢复速度快于进口汽车，因此此次补库周期将更利好美国本土厂商及海外收入占比较高的中国零部件企业。",
            "3）国内零部件企业国内加速进口替代，外围围绕整车厂建厂积极拿单<br>目前全球11个主要汽车生产国提供 80%的产量，集中度较高，分为北美、欧洲、亚洲三个主要的产业链集群。<br>对于中国汽车产业链来说，<br>一是零部件厂商对在整车厂附近地区建厂更加积极，以争取订单和规避风险。<br>二是整车厂偏好本土或附近供货工厂，加快海外企业投资建厂、国产替代进程。",
            "4）对标<br>海外市场回暖，叠加北美补库存，海外收入占比较大的零部件企业将获得更大的利润弹性。对标均胜电子、三花智控、爱科迪。"
        ]
    }, {
        time: "2020-12-02",
        stockName: "利亚德、兆驰股份、三安光电等",
        stockCode: "",
        plate: "mini LED",
        from: "天风证券",
        description: "天风郭明錤调升了苹果明年mini LED出货量，分别调升2021、2022年出货量350%和450%至1000–1200万与2500–2800万部。而此前报告中的出货只有200-300万和400-500万部。中金公司[601995.SS、03908.HKEX]研报也指出，明年将是mini LED产业元年。从产业链选股角度，受益顺序分别为“应用->封装->芯片”和“显示>背光>照明”。相关标的包括利亚德、兆驰股份、三安光电等。",
        content: [
            "郭明錤上调苹果mini LED明后年出货量350%-450%，成本下降大超市场预期，紧急圈出产业链受益标的 （天风证券）<br>今天中金和天风同时看好mini LED，站在当前时点，关注LED行业“景气回暖+Mini/Micro升 级”的共振机会。",
            "1）天风郭明錤刚刚调升出货预期400%<br>天风郭明錤调升了苹果明年mini LED出货量，分别调升2021、2022年出货量350%和450%至1,000–1,200万与2,500–2,800万部。而此前报告中的出货只有200-300万和400-500万部。成本超预期下降是供给端主要原因；而MacBook出货超预期将是需求端主要拉动出货爆量的原因。（这里直接调升4倍的出货预期，对于整个产业链是爆炸性的。）<br>天风证券研报也指出，mini LED也同样会重复苹果引领，安卓快速跟随的发展方式，明年将是mini LED产业元年。",
            "2）产业链选股<br>从产业链选股角度，综合行业景气和Mini/Micro趋势，中金梳理产业环节和应用领域的受益顺序分别为“应用->封装->芯片”和“显示>背光>照明”可关注：<br>1）显示领域的利亚德、洲明科技，国星光电；<br> 2）背光领域的兆驰股份（未覆盖）、聚飞光电（未覆盖）；<br>3）芯片环节的三安光电、华灿光电（未覆盖）；<br>4）封装设备的ASM Pacific。",
            ""
        ]
    }, {
        time: "2020-12-02",
        stockName: "万润股份、昊华科技",
        stockCode: "",
        plate: "新材料",
        from: "",
        description: "多个新材料子板块调整较大。分析师指出，面板及半导体材料国产化大势仍未改变，优质标的看点明确，未来成长性和业绩兑现确定性强。主线一OLED，海外专利过期、国内逐步迎来突破的国产化大逻辑并不会受到影响，对于中间体和粗单体厂商来说，成长性确定。主线液晶材料是LCD相关上游，也是国产化大趋势。主线三半导体材料，当前下游晶圆制造行业迎来景气周期，同时拜登上台后行业面临的制裁和打压也有望迎来边际好转。关注万润股份、昊华科技等。",
        content: [
            "分析师强call新材料板块！经历30%调整后迎来需求与涨价双击，确定性最强的三个细分都圈出来了 （中信建投）<br>受到市场风格及部分子行业利空消息影响，新材料板块前期调整幅度较大，展望未来，面板及半导体材料国产化大势仍未改变，优质标的看点明确，成长性和业绩兑现确定性强。<br>中信建投认为，当前估值水平下具备投资机会，机会主要集中在3大领域。",
            "1）OLED<br>板块前期调整主要受到京东方未通过苹果验证影响，一方面我们认为对于泛半导体行业的顶级客户来说，认证过程出现反复实属正常，板块近期调整已经比较充分；<br>另一方面对于上游材料来说，海外专利过期、国内逐步迎来突破的国产化大逻辑并不会受到响，对于中间体和粗单体厂商来说，OLED行业整体仍然保持高增速，成长确定性依然强劲。<br>对标：国内OLED材料龙头万润股份（终端材料+粗单体）、濮阳惠成（蓝光中间体）、瑞联新材（粗单体）、奥来德（终端材料+蒸发源设备）。",
            "2）液晶材料当前我国LCD面板产能占全球比重约56%，到2024年将提升至73%，全球LCD产能向我国大陆集中的趋势不会改变，LCD相关上游材料的国产化是大趋势。<br>二是截止11月份，液晶面板相对年内底部价格已经上涨35%以上，且仍在持续上涨，预计液晶材料相关标的业绩增长确定性强。<br>对标：液晶材料龙头万润股份、八亿时空及反射膜全球龙头，光学基膜进口替代排头兵长阳科技。",
            "3）半导体材料<br>部分标的相对年内高点已经调整30%甚至40%以上。当前下游晶圆制造行业迎来景气周期，同时拜登上台后行业面临的制裁和打压也有望迎来边际好转。<br>对标：客户优质、技术领先，调整较为充分的细分赛道龙头昊华科技、华特气体、雅克科技、安集科技、沪硅产业、鼎龙股份。"
        ]
    }, {
        time: "2020-12-02",
        stockName: "领益智造、鹏鼎控股",
        stockCode: "",
        plate: "电子",
        from: "",
        description: "12月各大券商金股出现了几个明显的趋势：大金融板块年底突袭，预期底部反转，直接冲上关注榜首。兴业、太保等多家强推。顺周期板块依旧得重视，桐昆、华鲁等都有在榜。下半年进入消费电子备货高峰期，电子板块的推荐指数也上来了，鹏鼎控股3家推、领益智造2家推。",
        content: [
            "12月金股名单来了！14家机构集中火力猛推一个板块，精挑细选了3只核心受益标的每月总结金股时间，本月金股出现了几个明显的趋势：",
            "（1）大金融板块年底突袭，预期底部反转，直接冲上关注榜首，15家机构里有14家都在覆盖。主推标的：兴业银行、中国太保、中国平安。",
            "（2）顺周期板块依然强势，机构强调要重视本轮周期股行情的不同。<br>以往的周期股行情具有一定的趋同性，近年来逐渐有公司在行业β的基础上，有了α属性，当前需要重视周期股的重大变化，即重视其自身的成长性。当一些周期股慢慢通过纵向的产业链整合（桐昆股份，3家推）、或横向的合理并购以及副产品的挖掘（华鲁恒升、万华化学）证明了自己对产业链利润的把控能力，其属性就从传统高波动的周期股逐渐走向周期成长股。<br>再比如铜行业，紫金矿业（4家推）具有较强的α属性，当前是公司和行业层面逻辑的共振，估值上需要考虑其“确定性”的溢价。",
            "下半年进入消费电子备货高峰期，电子板块的推荐指数也上来了，鹏鼎控股3家推、领益智造2家推。个股方面，除了上述标的，中国中免、万科A 4家推。",

        ]
    }, {
        time: "2020-12-06",
        stockName: "鹏鼎控股",
        stockCode: "",
        plate: "苹果产业链",
        from: "招商证券",
        description: "：11月实现营收46.8亿元，同比+48%，环比+34%，经测算公司1-11月合计营收256亿元，同比+6%。全年有望超分析师最高预期。预计明年Q1 iPhone备货量仍将同比有所增长，为公司软板需求淡季带来业绩弹性。公司软板方面已掌握射频软板LCP/MPI；硬板方面，超薄HDI板（Mini LED背板）、SLP卡位高端消费，汽车板、高频高速板有望整合，体外的IC载板发展空间广阔等。",
        content: [
            "11月销售数据大超市场预期，受益高端iPhone和iWatch热销的正宗标的，苹果已为明年产品盯着公司加速扩张产线供应 （招商证券）<br>鹏鼎公告了11月营收简报。11月实现营收46.8亿元，同比+48%，环比+34%，经测算公司1-11月合计营收256亿元，同比+6%。大超市场预期，印证苹果链仍然高增速。",
            "1）11月份营收强劲增长，主因新品周期开启后产品结构改善及动能提升。公司10月份营收已呈现加速态势，但因同比基数为去年峰值导致仍略有下滑，11月营收同环比继续大增，综合产业调研信息总结原因：<br>1）今年iPhone12备货进度延后导致月度营收高峰延后出现，新机推出后体验口碑及销售情况良好、Pro系列官网发货周期持续超过3周，Q4新机型占比的提升改善了公司的软板售价；<br> 2）竞争对手高端机型份额的降低，带来iPhone相关价位竞品销售好于预期，如旧款的iPhone11等；<br>3）Watch等新品及其他配件需求亦较为饱满。",
            "2）12月份及21Q1增速仍可期待，明年苹果产品矩阵将继续加强。今年iPhone新机零部件端备货量超7500万、且出货更加集中，考虑去年逐月下降的备货动能（19年12月份营收约24.7亿），公司12月份仍将维持较快增长，从苹果财报可以看出产业链库存健康，而用户换新、竞品退出、价格下沉等综合带来需求端较好表现，预计明年Q1 iPhone备货量仍将同比有所增长，为公司软板需求淡季带来业绩弹性。<br>此外，苹果明年新品亮相节奏仍将加快，miniLED版iPad/MacBook推出后有望拉动鹏鼎淮安L3工厂稼动率快速爬升，而下半年手机/手表/耳机新品也将进一步强化产品矩阵，从苹果近期扩张性的PCB供应链管理策略来看，其PCB需求处于新一轮增长期，对应鹏鼎近3年资本开支40/38/50亿，预计公司受益程度将引领板块。<br>（注：苹果明年新品miniLED中鹏鼎将直接受益，今年相关资本开支比年初预期增加1倍以上。）",
            "3）卡位技术制高点，软硬板双线布局静待行业需求放量公司依靠领先的研发和资本实力引领行业技术制高点，软板方面已掌握射频软板LCP/MPI；硬板方面，超薄HDI板（Mini LED背板）、SLP卡位高端消费，汽车板、高频高速板有望整合，体外的IC载板发展空间广阔等。",
            ""
        ]
    }, {
        time: "2020-12-06",
        stockName: "当升科技",
        stockCode: "",
        plate: "电池 正极",
        from: "东吴证券",
        description: "欧洲新能源车需求爆发，预计20-22年欧洲本土正极产能仅能满足30-40%需求，中国正极企业有望加速海外替代。公司70%收入来自海外，占据SK全球50%份额，另稳定供应LG储能、村田、比亚迪、亿纬等，根据产能和出货量规划，明年出货增长70%以上。未来三元电池的成长空间依然最大，预计到2025年公司三元正极出货量将有5倍增长。",
        content: [
            "欧洲正极至少60%供给缺口最大受益者，明年出货量将再增70%+，未来5年营收还有5倍空间 （东吴证券）<br>当升科技是全球正极龙头之一，此前由于比克电池坏账拖累业绩，导致19年净利润滑坡。随着19年包袱出清，今年利润预计大幅增长253%-282%。<br>东吴曾朵红团队认为，随着后续全球电动化浪潮，以及公司优质的客户结构，未来几年将进入超高速增长期。",
            "1）正极需求五年复合增速35+%，欧洲产能缺口国内企业受益<br>2020年欧洲电动化爆发后来带正极需求暴增，20-22年欧洲本土正极产能仅能满足30-40%需求，中国正极企业有望加速海外替代。<br>据测算，预计25年全球正极需求217万吨，五年复合增速达到35%。<br>目前5/6系正极毛利率10%-12%左右，8系因技术溢价毛利率15-20%。预计铁锂路线中短期份额回升，但高镍理论成本更低，仍为长期选择，技术领先的企业享有超额利润。此外，原材料钴锂价格均在历史大底，明年需求旺盛预期价格反弹，正极厂商将受益库存涨价。",
            "2）客户结构优质，明年销量将增长70%以上当升科技出货以海外电池厂为主，20年占比70%，是SK全球主供，另稳定供应LG储能、村田、比亚迪、亿纬等。<br>由于海外企业单价更高，给公司带来更高利润率水平，20Q3公司单吨利润预计1.3万元/吨，明显高于行业平均在0.7-1万/吨。<br>公司20年产能从2.4万吨迅速扩至年底4.4万吨，后续常州基地仍有规划，23年产能8-9万吨。公司预示订单充足，预计实现满产满销。预计20-22年公司正极出货分别2.4/4.5/6.4万吨，对应增速57%/88%/43%。",
            "3）三元正极未来5年有5倍增长空间<br>据东吴测算，2025年国内/海外三元正极需求分别49/117万吨，预计当升科技国内/海外份额均在9-10%，对应25年出货15万吨左右，较20年仍有5倍以上增长，20-25年复合增速44%。",
            ""
        ]
    }, {
        time: "2020-12-06",
        stockName: "旗滨集团",
        stockCode: "",
        plate: "玻璃",
        from: "太平洋证券",
        description: "根据最新产能置换政策，从2021年1月1日起，停产2年以上以及3年内累计停产2年以上的生产线将不再具备复产指标，这标志着僵尸产能将永久退出，生产线复产难度将增加，行业进入存量博弈。除了周期供需好转外，更有成长要素。行业龙头积极进行产业链延伸扩张，如旗滨集团目前电子玻璃已商业化运营，药用玻璃也将在21年1月份投产。光伏领域也与隆基合作共建组件背板。",
        content: [
            "玻璃：明年僵尸产能将彻底退出，开始进入供需紧平衡，龙头公司将产业链扩张至电子、药用、光伏打开新成长 （太平洋证券）<br>太平洋证券2021年建材投资策略研报指出，根据最新产能置换政策，2021年僵尸产能将永久退出，玻璃行业进入紧平衡格局。龙头公司产业链扩张至电子玻璃、药用玻璃、光伏玻璃等带来新的业绩增长。",
            "1）今年极致的V型反转<br>今年浮法玻璃库存和价格经历了极致的V型反转。4月中旬库存达到约9300万重箱，创历史新高；但随着疫情缓解需求复苏，以及环保原因部分生产线关停，玻璃库存持续下行，截止11月26日，库存已经降至1916万重箱，比去年同期低156万重箱。<br>相对应的玻璃价格4月底最低至1347元/吨，目前全国5mm浮法白玻均价约1958元/吨，创近五年来新高。<br>目前华东、华南产销率超过100%，沙河地区库存接近空库，行业延续高景气度，将为2021年奠定价格高基数。",
            "2）2021年僵尸产能将永久退出<br>根据最新产能置换政策，从2021年1月1日起，停产2年以上以及3年内累计停产2年以上的生产线将不再具备复产指标，这标志着僵尸产能将永久退出，生产线复产难度将增加，行业进入存量博弈。<br>从产能增加的角度来看，按照目前高盈利及即将实施的产能置换政策，具备复产能力的生产线基本都已经复产。同时，部分浮法生产线转产超白玻用于光伏组件的背板，将进一步减少浮法白玻的供给，供给端收缩或成为2021年行业新的推动力。<br>需求端，地产新开工仍有效向竣工端传导，随着开窗面积增大，双、三层玻璃的使用，单位建筑面积玻璃用量再增加。明年出口及汽车用量的恢复，白玻向光伏、药用等领域的延伸都是增量需求。",
            "3）低成本带来高盈利弹性<br>目前纯碱价格约1500元/吨以下，要低于同期300-500元/吨（纯碱价格每下跌100元/吨，玻璃箱成本节约1元/重箱），由于当前纯碱库存仍处高位，产能过剩，短期纯碱价格或仍将低位震荡。<br>同时石油焦跟随原油价格波动，今年油价下行也拉低能源价格，玻璃企业的能源成本也随之降低，因此今年企业成本较同期更低，龙头企业2020-2021年业绩弹性十足。特别是有库存能力的大企业，可以在原材料低价时锁定未来一定时期的成本，因此随着价格反弹，龙头企业的受益程度更大。<br>行业除了周期供需好转外，更有成长要素。主要是行业龙头积极进行产业链延伸扩张至电子玻璃、药用玻璃、光伏玻璃、汽车玻璃等，打造新的业绩增长点。如旗滨集团目前电子玻璃已商业化运营，药用玻璃也将在21年1月份投产。光伏领域也与隆基合作共建组件背板。",
            ""
        ]
    }, {
        time: "2020-12-06",
        stockName: "国盾量子",
        stockCode: "",
        plate: "量子计算",
        from: "中金公司",
        description: "周末国内量子计算原型机“九章”刷屏，计算速度比谷歌“悬铃木”快一百亿倍，中国量子计算里程碑突破，成为第二个拥有量子霸权的国家。目前量子计算还未有应用落地，仅局限于主题投资阶段，A股标的较少，而底层技术同源的量子通信也有望吸引大资金目光。关注国盾量子、神州数码等。",
        content: [
            "周末刷屏！国内量子计算里程碑式突破，计算速度比谷歌快一百亿倍，这波主题投资怎么炒？都在这张表里了 （中金公司）事件：",
            "12月4日，中国科学技术大学宣布该校潘建伟等人成功构建76个光子的量子计算原型机“九 章”，求解数学算法高斯玻色取样只需200秒，而目前世界最快的超级计算机要用6亿年。这一突破使我国成为全球第二个实现“量子优越性”的国家（也称为量子霸权）。",
            "点评：<br>量子科技利用量子比特的的叠加和纠缠特性，可以并行处理信息，大幅提升计算效率，可以迅速完成传统计算机需要上万年完成的计算量，实现“量子霸权”。<br>科学家认为量子计算未来有望在大分子开发/加密算法破译/人工智能等领域得以应用，助力数字经济发展。<br>全球量子计算呈现“一超多强”格局，谷歌、IBM、霍尼韦尔等企业技术领先，国内此次“九章”量子计算原型机，其速度比去年谷歌发布的53个超导比特量子计算原型机“悬铃木”快一百亿倍，是国内量子计算技术里程碑式突破。<br>国内企业中，中科大的“本源量子”和量旋科技正在进行产业化研究，百度、阿里达摩院、华为等企业也已入局。",
            "此外，中科大潘建伟院士团队在2018年的论文中已经实现了18个光量子比特的纠缠，预计今年有望实现60个比特的量子纠缠，其是国盾量子的第二大股东。<br>总的来看，量子计算目前还未有应用落地，仅局限于主题投资阶段，而底层技术同源的量子通信也有望吸引大资金目光。<br>我国已经建成全球规模最大量子通信网络，目前已具初步商用条件，例如国盾量子/神州数码等企业参与建成京沪干线/武合干线/北京城域网/上海城域网等地面量子通信网络，中国科学技术大学牵头研制的“墨子号”量子通信卫星可支持天地量子通信。"
        ]
    }, {
        time: "2020-12-07",
        stockName: "海天味业",
        stockCode: "",
        plate: "食品",
        from: "安信证券",
        description: "和食品相关的农作物、包装纸、玻璃瓶年内都出现了明显上涨，鉴于成本压力食品公司存在提价的逻辑可行性。历史来看，海天味业每次提价均在豆粕大涨的背景下。预估2021年调味品公司或率先涨价；原奶上行伊利的促销力度有望继续放缓；而洽洽2020H1葵花籽毛利率达到2018年以来最低水平，不排除也会通过提价来改善盈利能力。",
        content: [
            "食品：成本驱动涨价窗口期即将到来，详细梳理提价会如何影响食品公司的业绩和股价 （安信证券）<br>食饮行业分析师近期密集提及食品公司提价的窗口期正在到来。<br>主要原因是成本驱动。和食品相关的农作物、包装纸、玻璃瓶年内都出现了明显上涨，鉴于成本压力存在提价的逻辑可行性。<br>具体来看，CBOT大豆期货价格已近2016年位置为2017年来高位，较疫情前涨幅明显，连豆指数亦创历史新高，豆油指数创2013年来新高；另外玉米、大麦价格都有不同程度上涨；包材方面，瓦楞纸、箱板纸已较年内低点大幅上涨，玻璃瓶价格亦有上涨。",
            "1）海天每次提价均在豆粕大涨的背景下<br>对于食品行业，一方面农产品作为其主要原材料，由于人工成本与土地成本上行，农产品价格长期看涨，是食品持续涨价的充分条件。<br>另一方面，从产品消费属性来讲，食品具有必选、单位货值小的特征，消费者对食品价格上涨不敏感，使其具备涨价能力，且消费品属性导致涨价了之后降价可能性低，推动盈利能力持续提升。<br>历史回顾来看，食品公司提价背后的原因无非两种：一是，原材料成本上行，公司为保持一定的盈利能力；二是，为了改善产品品质，或理顺价格体系。<br>调味品方面，酱油成本构成为大豆、豆粕以及包装材料（玻璃瓶瓦楞纸）等，以海天味业为例，原材料、包装材料分别占总成本的 53%、33%。历史上海天平均2-3年提一次价格，均在豆粕或瓦楞纸价格大幅上涨的背景下，且在海天提价后，二线品牌跟随。<br>醋的原材料成本为糯米，占比30%以上。恒顺醋业2016年6月、2019年1月分别提价约9%、6-15%，前次为规范渠道价格、强化终端投入力度，第二次是基于包装材料价格上涨。涪陵榨菜2010-2018 年均有提价，青菜头价格也长期看涨。",
            "2）提价会如何影响业绩和股价<br>对应到业绩表现和股价方面：<br>在提价后，部分公司短期存在渠道加速进货的行为，收入提速，例如恒顺醋业、涪陵榨菜等；海天中炬表现稳定，提价传导顺利；安井、双汇、洽洽在提价后第一年甚至是第二年业绩表现更好（三全自身机制改善红利的影响更大，故不包括在内）。主要系1）提价效应，吨价提升；2）在原材料成本回落后，吨价-吨成本呈现剪刀差，净利率提升明显；3）企业将提价之后的利润用于产品品质升级，促进真实需求增加（例如洽洽），形成正循环。<br>历史来看，股价短期在提价后上行，同时在业绩兑现后继续上涨，股价在业绩兑现期涨幅更大。安信证券分析指出，大豆豆粕成本上升，预估调味品公司2021年存提价预期；原奶上行伊利的促销力度有望继续放缓；而洽洽2020H1葵花籽毛利率达到2018年以来最低水平，不排除也会通过提价来改善盈利能力。",
            ""
        ]
    }, {
        time: "2020-12-07",
        stockName: "共创草坪",
        stockCode: "",
        plate: "人造草坪",
        from: "华创证券",
        description: "人造草坪隐形冠军全球市占率15％位居第一。无论是营收规模，还是毛利、研发等财务数据都大幅领先同行，是FIFA、World Rugby和FIH的全球人造草坪优选供应商，拥有一定资质与技术壁垒。产品在海外十分畅销，产能利用率近三年分别为99.83/99.63/91.04%。明年Q1越南二期全部完工，产能直接翻番。将形成国内4000万平米，国外4000万平米的产能布局。此外，横向拓品类、发力内销市场将打开业绩和估值空间。",
        content: [
            "人造草坪隐形冠军全球市占率第一，越南明年Q1全部完工产能翻倍， 毛利研发等财务数据碾压对手（华创证券）<br>华创证券深度研报覆盖了一家隐形行业龙头共创草坪。公司是全球人造草坪龙头，2019 年公司产品全球市场占有率达15％，位居全球第一。",
            "1）隐形冠军全球市占率第一<br>2020H1公司实现营业收入8.04亿，同比增长9.32%。利润1.8亿，同比增长 61.39%。相比主要可比公司业绩出现大幅下滑，公司业绩在疫情下逆势增长，主要原因为公司产品主要用于出口，疫情下发达国家居民休闲草铺装需求上升，公司产品交付能力强大，与主要批发商、铺装商合作关系稳定，休闲草销量保持增长。<br>人造草行业集中度较高并且有逐年提升的趋势，2017年行业CR5为34%， 2019年行业CR5为37%。公司在2017、2019年市占率分别为14.21%与15%，龙头地位持续提升。",
            "2）越南产能明年Q1完工<br>公司是FIFA、World Rugby和FIH的全球人造草坪优选供应商 ， 拥有一定资质与技术壁垒 。产品在海外市场十分畅销，产能利用率近三年分别为99.83/99.63/91.04%，处于较高水平。<br>目前公司以5040万平方米人造草的年产能位于国内第一。但为缓解产能瓶颈，仍积极进行国内外产能布局，在已有国内淮安生产基地的基础上，在越南建立越南共创生产基地，其中一期(2000万m²/年)已经满产，二期预计2021年Q1完工，全部达产后公司将形成国内4000万平米，国外4000万平米的产能布局。<br>此外，向下游延伸拓展铺装服务、向上游延伸实现原材料自制、横向拓品类、拓展内销市场将打开业绩和估值空间。",
            "",

        ]
    }, {
        time: "2020-12-07",
        stockName: "st抚钢",
        stockCode: "",
        plate: "高温合金",
        from: "国金证券",
        description: "由于技术壁垒高、附加值高、业绩弹性大、估值容忍度最高，将是军工产业链最优质的赛道。高温合金主要用在航空领域，尤其是航空发动机，叠加民用领域需求，当前国内总需求3.1万吨，而实际产量不足1.5万吨，供给缺口高达50%，且在不断扩张。抚顺特钢（st抚钢）高端产品产量规模上保持国内第一，市占率达到60%，沙钢入主后大幅改善经营情况，目前仍被低估。",
        content: [
            "军工产业链最优赛道，国内供给缺口高达50%，高壁垒竞争格局极其稳定，估值容忍度高 （国金证券）<br>十四五期间军工的高景气度从上市公司的订单、预收款、合同负债等指标已可见一斑，国金证券认为高温合金将是军工产业链最优质的赛道，将同时享受本轮军工周期+军品放量+进口替代逻辑，将是3年级别的行情。<br>究竟为什么高温合金那么优秀，今天来捋一捋。",
            "1）高技术壁垒<br>高温合金是在高温、高应力条件下仍能按设计要求正常工作的金属材料。核心应用在航天航空领域，占总使用量的55%，其中航空发动机用量最大。<br>由于高温合金技术难度高、工艺复杂，往往实际产量低于产能，目前技术瓶颈主要有3点：①成分设计与控制；②设备及其操作；③后部工序，其中设备最为关键。",
            "2）高价格+超高盈利能力<br>高温合金售价一般在数万元至百万元之间，常见品种预计平均价格在15-30万元左右。毛利率也维持较高水平，比如抚顺特钢平均毛利40-50%、钢研高纳则维持30%左右、图南股份铸造产品40%以上。",
            "3）极其稳定的竞争格局<br>国内生产厂家主要三类，老牌钢厂、科研院所、铸造厂等，钢企重批量生产、院所重研发、铸造厂重加工。<br>目前处于寡头垄断格局，后来者较难进入。",
            "4）景气度进入上行期，目前国内供给缺口接近50%<br>仅以最核心的航空发动机应用来看，2020年对应高温合金需求2.3万吨，到2025年达到3.1万吨，复合增速5.3%。<br>此外还有燃气轮机、汽车、电力、石化等领域需求，合计国内需求超过3.1万吨，未来复合增速超过6%。 而按照当前国内1.5万吨的产量水平（当前年产能2.5万吨，实际产能不足1.5万吨），供需缺口高达50%。",
            "5）对标<br>综上，高温合金技术壁垒高、附加值高、业绩弹性大、估值容忍度最高。随着军工高景气度来临，相关公司将迎来戴维斯双击。<br>对标国内变形高温合金领域绝对龙头抚顺特钢（st抚钢），以及钢研高纳、图南股份等。重点说说抚顺特钢，其是老牌特钢新材料企业，高温合金、超高强度钢、特种不锈钢，产量规模上保持国内第一，高端市占率达到60%。沙钢入主后，经营管理实质性改善，前三季度净利润4.04亿（+132%），净利率8.34%创历史最佳。<br>目前公司高温、高强产能2万吨，50%以上利润来自高端产品，被显著低估。"
        ]
    }, {
        time: "2020-12-07",
        stockName: "隆平高科、大北农、荃银高科、登海种业,海大集团",
        stockCode: "",
        plate: "农业种植",
        from: "中金公司",
        description: "四季度是传统的农业政策旺季，年末召开的农村工作会议、次年初将出台的一号文件，都会给农业板块带来一定刺激，农业股随之走高。在板块选择上，种子个股具有大品种放量带来的业绩配合的情况下，叠加政策的催化，大概率能够取得较高的超额收益。玉米现货价格继续走高，价格上涨预期带动种植积极性提升，加上转基因政策仍在推进，种植链或持续受催化。",
        content: [
            "每年年末必炒的题材！既包含涨价概念、又有政策催化，目前是超额收益最高的潜伏时点 （中金公司）<br>四季度是传统的农业政策旺季，年末召开的农村工作会议、次年初将出台的一号文件，都会给农业板块带来一定刺激，农业股随之走高。",
            "（1）中央农村工作会议预计12月底召开，通常在20号之后<br>中央农村工作会议是党中央安排部署农村工作的最高工作会议。按照惯例，会议将在12月召开，通常会总结当年工作，分析当前农业农村形势，部署来年农业农村工作并审议中央一号文件，对农业股形成催化。",
            "（2）次年1月底的一号文件发布一号文件一般于1月下旬或2月上旬发布，从历史经验来看，农业板块在此期间走势喜人，发布后一个月后平均上涨6.57%。从个股表现来看，与口粮直接相关的公司在一号文件发布后受益颇多。",
            "（3）过去10年的农业四季度行情和两次会议之间的关系<br>①从投资时间点来看，农村工作会议之前表现最佳，农村工作会议之后大概率都会回调，一号文件之前重启一波上涨，一号文件之后，种植业标的政策行情结束，股价走低。<br>②在板块选择上：种子板块表现最优，近十年在农村工作会议之前一个月的平均绝对收益率达到7.25%，最高年份（2011年）绝对收益率达到18.77%。其中隆平高科和登海种业平均绝对收益率达到8.67%和7.79%，相对收益率（相对沪深300）达到5.43%和4.55%，最高年份（2011年）绝对收益率分别为24.69%和8.6%，相对收益率达到27.76%和11.67%。<br>天风认为，在四季度，种子个股具有大品种放量带来的业绩配合的情况下，叠加政策的催化，大概率能够取得较高的超额收益。",
            "（4）转基因育种政策或进一步加速放开<br>下半年本身就是农业政策出台的密集期，回顾2019年，2019年10月开始农业农村部陆续出台转基因相关政策，批准玉米及大豆等作物的转基因安全证书，政策层面对待转基因的态度逐步明朗。时间来到2020年，开源证券认为，2020年下半年同样也会有涉及转基因的相关政策出台，逐步放开对间接食用的作物/饲用作物(例如转基因玉米、大豆)的商业化种植。<br>另外，玉米现货价格继续走高，新年度供需缺口预期下，新粮上市后农户惜售心态不减，贸易商及下游用粮企业积极收购补库，抢粮囤粮情绪仍高。玉米价格上涨预期带动种植积极性提升，加上转基因政策仍在推进，种植链或持续受催化。<br>对标：<br>种子板块（转基因推进或加速）：隆平高科、大北农、荃银高科、登海种业等。<br>农业绩优股：海大集团。"
        ]
    }, {
        time: "2020-12-14",
        stockName: "久远银海",
        stockCode: "",
        plate: "医保IT",
        from: "",
        description: "医保平台进入集中落地期，1/3省份招投标结束，其余地区预计将于21Q1前明确。目前建设节奏明显加速，近40亿需求明确。上市公司中久远银海中标情况最超预期，数量、金额分别位列前1、2水平。此外，金民工程大范围试点开展在即，范围已拓展至32省，规模超百亿，久远同样深度受益，已先后中标国家及地方（湖南、福建）项目。公司于近期发布上市以来首个股权激励方案，要求2021-23扣非净利润分别为1.91、2.15、2.41亿，大概率超预期。",
        content: [
            "医保平台进入集中落地期，1/3省份招投标结束，明年Q1催化更密，久远银海中标最超前数量、金额位于前2 （国泰君安[601211.SS、02611.HKEX]）医保平台进入集中落地期，1/3省份招投标结束，其余地区预计将于21Q1前明确。国君计算机团队指出，目前建设节奏明显加速，近40亿需求明确。上市公司中久远银海中标情况最超预期，数量、金额分别位列前1、2水平。",
            "1）21省份已启动建设，明年Q1催化密集<br>最新消息显示，已有28个省级行政单位开启新一轮医保信息化平台的建设，在已经启动平台建设的28省中，21省启动或已完成招标，占比达65.63%。其余省份预计将在未来一个季度内完成。政策要求建设需在21年底前完成终验，基于现有数据大致估算本轮医保信息平台建设规模约30-40亿。目前已成交总金额约17.19亿（仅考虑软件与服务）",
            "2）久远银海中标居前<br>基于目前已公开的招投标信息，久远银海以24个项目的数量位列第一，总中标金额1.5亿元，位列第二。<br>值得一提的是，金民工程大范围试点开展在即，范围已拓展至32省，规模超百亿，公司同样深度受益，已先后中标国家及地方（湖南、福建）项目。<br>公司于近期发布上市以来首个股权激励方案，人均获配股票市值53万，以川渝地区的居民收入水平情况来看力度不小。解锁条件亦多，其中要求2021-23扣非净利润分别为1.91、2.15、2.41亿，大概率超预期。",

        ]
    }, {
        time: "2020-12-14",
        stockName: "海利得",
        stockCode: "",
        plate: "汽车制造",
        from: "中信证券",
        description: "车用丝绝对龙头，主要应用于安全领域进入壁垒很高，国内尚无可见对手，随着越南11万吨产能明年投放，公司将迎来第三次飞跃，业绩中枢有望大幅上升。涤纶丝凭借相似性能但价格明显更低，正不断替换尼龙66份额，目前涤纶气囊丝占比20%，还有1.5倍提升空间；PVC地板出口保持高景气，欧美市场一直保持10%+增长，公司1200万平米石塑地板明年投产，将显著拉动公司业绩。",
        content: [
            "占据涤纶气囊丝60%市场份额，越南产能明年投产将大幅推升公司业绩，分析师给出超高目标价 （中信证券[600030.SS、06030.HKEX]）海利得是全球车用丝龙头，主要用于汽车气囊丝、安全带丝、帘子布等领域，保持很高的市占率。<br>后续看点在全球车市复苏带来车用丝增长，以及公司越南11万吨项目2021年全面投产，带来的产能和盈利飞跃，后续成长速度很快。",
            "1）车用丝行业进入壁垒高，公司在国内几无对手<br>公司车用丝主要应用在汽车被动安全防护系统，占整车价值量 1%，但对汽车安全性能影响重大，产业链各环节认证要求严格，进入壁垒高。<br>目前公司囊丝、安全带丝客户为奥托立夫、均胜电子等总成厂商，帘子布客户为米其林、普利司通等轮胎厂商，在国内尚无可预见的竞争对手。<br>今年4月起占全球 30%份额的中国汽车行业销量连续转正，未来全球车市有望回暖，公司车用丝业务预计将迎来供应链整体需求提升。<br>随着越南11万吨工业水项目2021年全面投产，公司工业丝产能将从21万吨拓展至32万吨，核心产品产能增长50%，公司将迎来第三次飞跃。",
            "2）占据涤纶气囊丝60%市场份额，未来还有1.5倍空间br<>涤纶车用丝长期较传统尼龙66产品便宜0.5-1万元/吨，过去10年涤纶气囊丝份额从0增加至20%，涤纶帘子布份额从30%增加至50%。<br>据测算，后续气囊丝涤纶占比也有望提升至50%以上，仍有1.5倍增长空间。<br>公司是全球首家自主研发成功涤纶替代尼龙安全气囊丝的企业，目前市场份额超60%。未来2年将是公司越南新投产项目拓展替代市场的过程，公司将受益涤纶车用丝份额持续增加，利润中枢大幅提升。",
            "3）石塑地板业务快速放量<br>这块业务与上市公司海象新材类似。石塑地板具有安全环保、色彩丰富、价格适中等优点，近10年美国、欧盟等发达国家销售额维持10%以上增速，我国PVC塑料地板出口需求快速增加。公司石塑地板已通过欧标和美标的认证，进入欧美知名品牌OEM供应体系，常年保持40%以上增长。<br>预计公司1200万平方米石塑地板项目明年投产开始产能爬坡，将贡献公司业绩增量。",
            "4）估值<br> 给予目标8.4元"
        ]
    }, {
        time: "2020-12-14",
        stockName: "长川科技、华峰测控",
        stockCode: "",
        plate: "电子",
        from: "国盛证券",
        description: "全球封测产能严重不足，资本开支已经重启。SEMI预计2020年全年设备市场恢复到\18年历史高峰水平，同时2021年存储支出恢复、代工厂商扩产将拉动设备需求至705亿元新\高，同比增长11.6%。这一点可以从封测设备市场的复苏得到验证，同时国产替代也在进行\中，但仍主要集中于前段封装工艺。可关注A股长川科技、华峰测控等公司。",
        content: [
            "封装厂供需差高达40%，明年设备需求至705亿元新高，部分设备国产化率可达到70% （国盛证券）<br>全球封测产能严重不足，资本开支已经重启，这一点可以从封测设备市场的复苏得到验证，同时国产替代也在进行中，但仍主要集中于前段封装工艺。",
            "1）封测厂供需差达到40%，资本开支重启<br>根据日月光10月底业绩会，公司封装厂紧张，引线键合业务产能严重短缺，供需差达到30%~40%，且将至少持续到明年二季度。<br>公司将在四季度加速资本开支，并计划投资引线键合产线，此外日月光还判断，由于芯片需求量以及复杂度同步增加，整个封测行业厂商均面临严重产能不足。",
            "2）产能紧张推动封测设备市场迎来巨大需求<br>2020年中国和其他各地先后受疫情影响，但受到存储行业资本支出修复、先进技术投资增加以及5G带来的下游各领域强劲需求推动，SEMI 预计2020 年全年设备市场恢复到18年历史高峰水平，同时2021年存储支出恢复、代工厂商扩产将拉动设备需求至705亿元新高，同比增长11.6%。<br>根据SEMI，我国半导体设备市场在2013年前占全球比重还在10%以内，近2年我国设备份额加快上行。2020Q3中国半导体设备销售在全球的销售占比达到29%，创历史新高。",
            "3）国内封测设备逐渐国产化<br>目前国产化设备主要集中于前段封装工艺，包括刻蚀设备、曝光机等，根据中国电子专用设备工业协会，目前12英寸的晶圆先进封装、测试生产线设备中，已经有17种实现高度国产化，设备国产化率可达到70%。<br>但是后段封装如编带机、划片机等仍大量依赖进口。总体来说大陆暂时没有封装后道设备制造大而强的厂商。<br>A股相关公司可关注长川科技、华峰测控等公司。",
            ""
        ]
    }, {
        time: "2021-12-17",
        stockName: "华峰测控",
        stockCode: "",
        plate: "半导体",
        from: "国盛证券",
        property: "科创",
        description: "华峰测控：半导体维持高景气，封测行业也自2020年起重启资本开支大幕，长电科技、通富微电、晶方科技等均投出扩产计划，作为“卖铲人”的测试设备受益。华峰测控的产品已进入国内封测龙头企业，正迎来极佳的进口替代发展期。叠加公司募投项目加码产能，以及高价值新品、SoC芯片投放，预计公司业绩盈利快速成长期。",
        content: [
            "华峰测控：半导体行业的“卖铲人”，下游厂商重启资本开支大幕，公司已拿下国内所有头部客户，业绩有望2年内翻倍 （国盛证券）华峰测控是国内半导体芯片封测设备龙头，现已成为国内前三大半导体封测厂商模拟测试领域的主力供应商，且在矽力杰、圣邦微电子、芯源系统等IC设计公司亦有批量订单。在下游封测厂扩产，及进口替代趋势下，华峰持续受益。",
            "1）封测厂扩产积极<br> 不论是5G，IoT、汽车电子需求，还是疫情催生的“宅经济”需求，全球电子化程度显著加速，晶圆厂产能紧张，封测行业景气度也不断提升。<br> 2020年封测行业重启资本开支大幕，长电科技公告投资扩充产能，通富微电、晶方科技均定增扩产，华天科技在南京投建新厂。<br> 华峰测控作为国内首屈一指的半导体测试设备供应商，有望率先受益。<br> 预计半导体测试设备市场规模预计将在2020年增长20％，达到60亿美元，并随着对5G和高性能计算（HPC）应用的需求提升，这一数据将在2021年和2022年继续增长。",
            "2）半导体国产化大趋势<br> 目前，测试设备中海外龙头泰瑞达、爱德万20-25亿美元年收入，合计80-90%市场份额。国内以华峰测控、长川科技为代表的少数国产测试设备产品已进入国内封测龙头企业的供应商体系，正通过不断的技术创新逐渐实现进口替代，未来仍有很大替代空间。华峰测控作为IC产业的“卖铲者”，正迎来极佳的发展机遇。",
            "3）募投项目打开成长空间<br> 公司上市募集资金并投入“集成电路先进测试设备产业化基地建设项目”，达产后，公司订单交付能力和经营成绩将显著提升。此外，公司高价值新产品8300系列测试设备以及SoC类集成电路自动化测试系统的研发和市场推广工作亦在积极推进，随着该部分新产品逐渐取得市场认可，公司业绩将再添引擎。"
        ]
    }, {
        time: "2021-12-17",
        stockName: "天华超净",
        stockCode: "",
        plate: "购锂盐",
        from: "海通证券",
        description: "持有天宜锂业68%股权，宁德时代直接持有天宜锂业15%股权。12月公司公告拟募集不超过7.8亿元，募得资金全部用于天宜锂业电池级氢氧化锂二期项目。一期项目目前处于试生产阶段，预计2020年12月将正式投产。二期建成后，年均销售收入11.24亿，贡献年均利润1.44亿元。股权激励要求2021-2023年累计营业收入不低于43亿元。分析师测算22年公司锂盐毛利将达到7.8亿。",
        content: [
            "天华超净：上月刚收购锂盐公司，本月就定增7.8亿加码产能！联手宁德时代锁定产业链上下游，分析师测算22年锂盐毛利将达7.8亿 （海通证券）<br> 公司是锁定矿源和客户的国内领先锂盐厂商，将募集资金扩大锂盐产能，近日也公告股权激励，要求3年收入不低于43亿。",
            "1）拟定增7.8亿元加码氢氧化锂<br> 12月公司公告拟募集不超过7.8亿，全部用于天宜锂业电池级氢氧化锂二期项目。天宜锂业是一家专门从事电池级氢氧化锂生产和销售的企业，产品主要用于生产新能源汽车用动力电池三元正极材料。<br> 天宜锂业正在进行电池级氢氧化锂一期项目建设，目前处于试生产阶段，预计2020年12月将正式投产。项目建成投产后，将形成年产2万吨电池级氢氧化锂的生产能力。此次定增建设的二期项目计划新增电池级氢氧化锂产能2.5万吨，项目总投资为9.20亿元，建成投产后将实现年均销售收入11.24亿元，贡献年均利润14437万元。<br> 下图是全球氢氧化锂投放情况：",
            "2）收购天宜锂业股权，持股比例达到68%<br> 11月公司公告以16220万元收购天宜锂业26%股权的交易完成了交割，目前天华超净持有天宜锂业68%股权，宁德时代直接持有天宜锂业15%股权。<br> ",
            "3）携手宁德时代，确保供应链安全<br> 目前锂盐公司已经越来越重视锂矿的重要性，锁定未来的矿源才能锁定未来的产能。得益于公司和宁德时代在股权方面的合作，天宜锂业在资源端和销售端都可以借助宁德时代的产业优势。<br> 在矿源方面，宁德时代入股澳洲Pilbara项目。天宜锂业同Pilbara也签署了采购框架协议，约定Pilbara2020年向公司提供6万吨锂精矿，2021-2024年每年供应7.5万吨锂精矿。公司与AMG同样签署有锂精矿长协，约定2021-2023年，AMG销售给天宜锂业每年最少6万吨，最多不超过9万吨锂精矿。<br> 在产品销售方面，至2024年11月，宁德时代根据市场和生产经营需求，优先向天宜锂业采购碳酸锂和氢氧化锂产品；天宜锂业优先满足宁德时代采购需求并保障供应。",
            "4）股权激励要求2021-2023年累计营业收入不低于43亿元<br> 12月公司公告拟对186名中层管理人员和核心技术(业务)骨干进行股权激励。计划合计授予的限制性股票为1316万股，其中首次授予数量为1166万股，授予价格为16.69元/股。<br> 此次激励考核目标分别为2021年营业收入不低于12亿元，2021-2022年累计营业收入不低于26亿元，2021-2023年累计营业收入不低于43亿元。"
        ]
    }, {
        time: "2021-12-17",
        stockName: "",
        stockCode: "",
        plate: "白糖",
        from: "中信建投",
        description: "国内糖价已长期处于成本线以下，目前5200元/吨左右的价格表现处于底部较为确定。而另一方面，全球食糖预期减产，国际糖价持续上涨，进口制糖成本上升也有望提振国内糖价。中粮糖业制糖成本管控能力领先同行。2018至2020年前三季度，面对国内糖价低位波动，扣非净利润由3.85亿增长至7.38亿，净利率由3.18%增至5.17%，ROE由6.87%增至8.75%。",
        content: [
            "3、白糖：国内糖价已长期处于成本线以下，拐点在即，A股龙头多业务底部好转（中信建投）中信建投证券深度研报覆盖了下白糖。",
            "1）价格底部，拐点可期<br> 白糖的消费需求稳定，供给变化决定糖价走势。2015-2020年，我国食糖消费量在1550万吨附近波动，年平均消费量为1565万吨，需求较为稳定，糖价主要由供给端决定。<br> 19/20榨季我国食糖产量为1041.51万吨，较上制糖期下降35万吨，食糖减产但价格未有反弹趋势，主要原因为糖及替代品进口影响，2020年1-10月我国累计进口食糖365万吨，较去年同期增长81万吨，累计进口糖浆85.48万吨，远高于上年同期。<br>近期有一个利好因素是，2020年12月1日，中国糖业协会针对糖浆进口发布公开信，呼吁全体会员在有关管理制度完善前，不参与糖浆进口、加工、经销和使用，对违反的相关企业，协会保留向国家有关部委建议追缴关税、取消其食糖进口许可资格等权利。<br> 券商认为在糖协及政府相关部门干预下，糖浆进口问题将逐渐得到控制。<br> 此外，国内糖价已长期处于成本线以下，目前5200元/吨左右的价格表现处于底部较为确定。而另一方面，全球食糖预期减产，国际糖价持续上涨，进口制糖成本上升也有望提振国内糖价。",
            "2）A股龙头，多业务好转<br> 在糖价底部确认，面临拐点的背景下，券商建议关注A股龙头中粮糖业。<br> 公司目前在国内甘蔗糖、甜菜糖领域拥有13家制糖企业，遍布于广西、广东、云南、新疆等优势原料主产区，年产糖70万吨；在国外的Tully工厂糖产能产能为30万吨。自产糖产能合计达100万吨。<br> 作为行业龙头，公司制糖成本管控能力领先同行。2018至2020年前三季度，面对国内糖价低位波动，扣非净利润由3.85亿增长至7.38亿，净利率由3.18%增至5.17%，ROE由6.87%增至8.75%。<br> 此外，另一大业务中粮番茄2019年实现扭亏为盈，2020年上半年实现净利润0.69亿元，同比增长64.91%，中粮番茄作为行业龙头，毛利率水平领先同行，经过多年重整后再次起航，公司番茄业务有望继续增厚业绩。",
            ""
        ]
    }, {
        time: "2021-12-17",
        stockName: "航发动力",
        stockCode: "",
        plate: "军工",
        from: "天风证券",
        description: "市场比较关心军品可能存在的降价情况。分析师指出，军品降价是客观存在的，关键是看企业在军工产业链上是否拥有核心竞争力及卡位，是否拥有成本转移能力，以致于不受降价影响。拥有备核心竞争力和卡位的企业更能充分享受到未来军品订单高增长的红利，一个是主机厂，另一个是军工上游电子、材料。",
        content: [
            "一条利空笼罩军工股，会像“医药带量采购”那样，被大幅砍价吗？天风证券）早盘军工板块部分个股一度较大幅度调整，主要是市场有投资者担心在全面备战能力建设背景下，军品放量集采后是否会出现大幅降价的风险。<br> 分析师都非常关注这件事，一边盘中紧急点评，一边在筹备晚上的电话会交流。",
            "点评：<br> 国盛军工团队认为军品降价是客观存在的，某些大类军品放量集采降价也是在预期之中的，关键是看企业在军工产业链上是否拥有核心竞争力及卡位，是否拥有成本转移能力，以致于不受降价影响。<br> 受降价影响比较大的企业是：竞争力差（如渠道型企业）或者竞争格局差的企业，而且依赖于单一型号单一客户的企业影响或较严重。他们会受到下游的成本转移但是又不具备向上游压价的能力。<br> 而拥有备核心竞争力和卡位的企业更能充分享受到未来军品订单高增长的红利。",
            "1）军工主机厂：拥有稀缺或者垄断性的总装产业地位，向上游成本转移能力强。这些企业能够获得高增长，竞争格局很好能充分享受到军工高景气度。如：航发动力（发动机唯一总装厂）、中航沈飞（歼击机唯一上市公司）、航天彩虹（无人机+导弹总装）、洪都航空（教练机+导弹）、中航西飞（运输机）。",
            "2）军工上游电子、材料中拥有核心竞争力的企业：以军工电子元器件为例，一直执行的是招标采购，市场化竞争充分，逐年降价也是事实，但是新产品补充叠加放量采购规模效应毛利率反而会有所提升。这类企业往往竞争格局较好（军工体系的壁垒优势导致新进入者较难）、下游较为分散且不受单一型号影响、在产业链上具备市场化竞争能力。如：<br> 军工电子：紫光国微、振华科技、火炬电子、睿创微纳、上海瀚讯等；<br> 军工材料：ST抚钢、应流股份、中航高科、西部超导等。"
        ]
    }, {
        time: "2020-12-28",
        stockName: "宁德时代、亿纬锂能",
        stockCode: "",
        plate: "固态电池",
        from: "中金公司",
        description: "Quantum Scape公布的固体电池大概率为氧化物体系下的锆酸镧锂石榴石状复合氧化物固态电池，对锂金属适配性最好的电解质。但其导电率比电解液低10倍、质量密度仅比当前软包高30%、且必须实现锂金属负极的应用，否则能力密度更低，至少2025年以后才能小规模商用。且未来固态电池的应用也将是当前主流电池厂，所以抱紧目前的龙头就好。",
        content: [
            "被誉为行业颠覆者的固态电池！有哪些优势和劣势，多久能规模商用，产业链会有哪些变化？看完这一篇就懂了 （中金公司[601995.SS、03908.HKEX]）此前Quantum Scape公布固态电池数据，其能量密度超过每升1000瓦时，能提高电动车续航里程80%，并实现15分钟充满80%电量，被认为将是下一代锂电池形态，受到资本市场追捧。那么，Quantum Scape的固态电池真是数据究竟如何？多久能够商业化？如果未来是固态电池天下，那么供应链谁受益谁受损？分享一篇中金的深度，非常全面清晰的回答了这些问题。",
            "1）QS本质是石榴石状氧化物固态电池，仍有天然缺陷未能接近<br>此次QS公布的固态电池并未给出具体的技术路线与详细的电池参数，同时QS所展示的电池样品仅是单层叠片，并不是真正的电芯Cell。 从QS专利的布局与宣传来看，预计其固态电池路线为氧化物体系下的锆酸镧锂石榴石状复合氧化物固态电池，电解质体系为锆酸镧锂。该体系的特点在于：<br>1）是所有目前固态电池电解质体系中，对锂金属适配性最好的电解质，相对有可能直接跳过硅负极，实现锂金属负极的应用。<br>2）电化学窗口宽，可以承受5V以上的电压。",
            "但缺点在于：<br>1）有量产前景的石榴石复合物体系的电导率只有10^-4级别，比液体的小两个量级。比电解液小10倍以上，因此快充性能并不是更佳。 <br>2）固态电池只有实现锂金属负极的应用，才能实现对目前电池体系质量能量密度的超越，否则质量能量密度更低。<br>3）对正极的界面性能较，制备工艺复杂，制造设备不同源。<br>4）目前披露的论文所显示的电池性能，仅略优于液态电池（400Wh/kg的单体能量密度），且循环寿命不高于500次。固态电池并非与液态电池完全不同，本质上是将电解液与隔膜替换成固态电解质，同时追求对锂金属负极的应用，对正极体系没有变化。",
            "固态电池并非与液态电池完全不同，本质上是将电解液与隔膜替换成固态电解质，同时追求对锂金属负极的应用，对正极体系没有变化。",
            "2）固态电池应用范围有限，小规模商用也要到2025年以后<br>电池技术的落地，是其综合性价比与客户需求的匹配所决定的，锂电池与铅酸电池在相当长的时间中，也没有形成绝对的替代。<br>目前锂电池体系迭代可以实现：1）800-1000km的续航；2）在供应链配合与规模效应下2025年的油电平价。<br>而固态电池：1）锂金属负极应用下1000-1400km续航的边际影响有限：2）无法实现性价比，一是缺乏供应链，二是从实验室到量产高一致性产品还有很远距离。",
            "3）布局节奏依然看现有龙头<br>中金坚定看好目前主流电池体系的发展，并认为，中长期固态电池的应用，也将由目前主流的电池企业推动。还是关注A股固有的龙头：宁德时代、亿纬锂能。"
        ]
    }, {
        time: "2020-12-28",
        stockName: "双星新材",
        stockCode: "",
        plate: "化工材料",
        from: "中信建投",
        description: "Q4以来BOPET价格从10700元/吨上涨到近14000元/吨，单吨税后净利润也从约3000元/吨扩大至超过5000元/吨（今年低点为1500元/吨附近，涨幅超3倍），为聚酯产业链利润之最。由于疫情我国膜企承接了海外转移订单。全球龙头双星新材获得下游大客户三星及法国阿尔莫的青睐，客户订单逐步转移至公司。",
        content: [
            "BOPET：这个化工材料今年利润为聚酯产业链之最，单吨净利增超3倍，这家A股是全球龙头 （中信建投）<br>ß聚酯薄膜是一种重要包装材料，其中BOPET（双向拉伸聚酯薄膜）占了95%的比例。除了包ß装外，BOPET还可应用于光学，光伏、和电子MLCC等领域。今年以来，光学、太阳能膜放量ß增长。",
            "1）BOPET为聚酯产业链利润之最，今年单吨净利润增超3倍<br>进入四季度以来主流品种BOPET价格从10700元/吨上涨到近14000元/吨，单吨税后净利润也从约3000元/吨扩大至超过5000元/吨（今年利润低点在3月份的1500元/吨附近，目前涨幅超3倍多），为聚酯产业链利润之最。<br>主要原因为：<br>①供给：由于疫情原因，原计划新增产能纷纷延后至年底甚至明年，供需关系也持续紧张。10月份一家企业设备出现故障，产量损失约3000吨，加剧了供给紧张程度，供不应求价格不断上涨。<br>②成本：PX、PTA、MEG聚酯中上游原材料产能不断扩张，而BOPET产能扩张较为理性，因此预计产业链利润将向产业链上位于下游的BOPET转移。<br>③需求：下半年来随光伏装机总量快速增长、离保材料需求大幅提升、海外订单回流、包装材料需求稳步增长，膜企订单量十分充足，11月份企业订单量多在 60天附近。<br>",
            "2）国内龙头话语权提升，承接海外订单<br>我国由于最早控制住疫情顺利复工复产，我国膜企得到了更多海外龙头公司的订单。双星新材：公司在光学材料和可变信息材料板块分别获得下游大客户三星及法国阿尔莫的青睐，客户订单逐步转移至公司，公司产品渗透率进一步提高。<br>此外，2020年底BOPET行业前十企业产能集中度预计在63%，较2015年增长13个百分点，行业集中度稳步提升，企业定价话语权增大。",
            "3）高端BOPET价格比国内高3倍，是未来突破方向<br>我国每年仍有约30万吨的进口聚酯薄膜，主要是应用于电子产品的高端聚酯薄膜，如光学基膜。<br>进口BOPET的价格显著高于国内产品价格，接近3倍价差。<br>据卓创资讯统计，2020年8月进口聚酯薄膜均价为7325美元/吨，9月出口均价为2596美元/吨，接近三倍的差距。<br>国家也将重点扶持国内的高性能光学膜供应商，每年都有相关的政策出台指导；同时我国企业也坚持创新，攻坚克难，涌现了一批优秀的膜企，比如双星新材、激智科技等，已经开始逐步打破国外的垄断。<br>",
            "4）相关标的<br>双星新材：目前拥有BOPET产能56万吨/年，位居全球第一。2019年进军壁垒最高的光学基膜领域，并且完成设备的升级改造。目前高端聚酯薄膜收入占比6成，毛利占比7成。且大客户三星及法国阿尔莫的青睐，海外订单转移至公司。<br>长阳科技：公司打破反射膜海外垄断实现国产替代，2017年做到全球市占率第一。2018年2.5万吨光学基膜产能顺利投产成功打破进口垄断。<br>激智科技：公司与全球量子点生产企业在光学量子点增强膜达成战略合作，同年公司进军太阳能背板领域。"
        ]
    }, {
        time: "2020-12-28",
        stockName: "亚玛顿",
        stockCode: "",
        plate: "光伏玻璃",
        from: "申港证券",
        description: "光伏玻璃是产业链上处于景气Beta行情下，叠加双面玻趋势Alpha属性的优质赛道。亚玛顿最早在2012年就推出2.0mm超薄双玻组件，目前订单2.0mm占比达到80%。受益于光伏玻璃涨价，三季度业绩爆发同增长4046.8%，而券商梳理产能后预估光伏玻璃涨价可持续至2021年底。另外为特斯拉屋顶提供玻璃瓦片，海外增量主要取决于特斯拉需求，今年上半年海外营收占比已创历史新高。",
        content: [
            "光伏玻璃涨价或持续至21年底，它是超薄双玻最大受益者，明年产能释放后市占率从5%提升至10%（申港证券）<br>光伏玻璃是产业链上处于景气Beta行情下，叠加双面玻趋势Alpha属性的优质赛道。<br>申港证券深度研报覆盖了亚玛顿。公司是国内首家利用物理钢化技术规模化生产≤2.0mm超薄光伏玻璃的企业。业务包括超薄双玻组件、光伏减反玻璃、电子玻璃及显示器系列产品的研发、生产和销售，以及太阳能光伏电站的投资和运营。<br>客户覆盖国内主要组件厂商，包括隆基、晶科、晶澳、天合光能、尚德电力、阿特斯等，已与多家企业签订长期供货协议，以配套182、210大尺寸组件为主。",
            "1）超薄双玻渗透率快速提升<br>在目前技术和价格水平下，双面双玻组件性价比已超越完单面组件。2020年是典型的性价比拐点，未来渗透率将一骑绝尘。<br>目前，我国双玻市占率25-30%，根据下半年双面组件快速渗透市场的趋势来看，2021年有望提升至40-45%，到2025年，双面组件在国内的市场占有率将达到70%水平。<br>且今年的国企招标也是大幅提高了双面占比，2020年双面组件招标占比迅速提升超过60%。",
            "2）光伏玻璃涨价将持续至21年底<br>下半年光伏玻璃价持续上涨，Q4供需关系进一步收紧，推动玻璃价格新高。3.2mm市场均价自7月至今涨幅约75%，达到42元/平方米，已远远超过年初29元/平方米的高价位，2.0mm目 前34元/平，涨幅55%。<br>光伏玻璃供需紧张的核心在于原片的产能缺口。券商梳理目前2021年规划的玻璃原片窑炉产线，发现多集中在明年下半年，且届时还需要3-4个月的产能爬坡，才能达到满产。这意味着直到2021下半年光伏玻璃供应仍显紧张。<br>亚玛顿成本端的一大优势在于大股东旗下子公司凤阳硅谷的原片产能在今年4月已达产，可满足亚玛顿80%的原片需求。<br>此外，亚玛顿为特斯拉屋顶提供玻璃瓦片，海外增量主要取决于特斯拉需求，今年上半年海外营收占比已创历史新高。",

        ]
    }, {
        time: "2020-12-28",
        stockName: "隆平高科、登海种业",
        stockCode: "",
        plate: "",
        from: "",
        description: "进入政策密集出台期，正在召开的中央农村工作会议和明年一号文件、两会和十四五规划可能对生物育种相关政策和条例继续落实。转基因技术储备丰富、转基因性状研发领先、品种竞争力强的龙头公司有能力把握种业技术变革机会，依靠优质品种获得更多市场份额。关注隆平高科、登海种业等。",
        content: [
            "3、农业：一个绝佳的潜伏机会，每年年底必炒的板块，行业进入政策密集出台期，新闻联播近期多次提到 （天风证券）<br>农业板块近期进入政策密集出台期，脱水君梳理了一下：<br>",
            "①12月16日至18日的中央经济工作会议强调解决种子和耕地问题。<br>会议确定，明年要抓好8项重点任务，其中第五项提出“五是解决好种子和耕地问题。保障粮食安全，关键在于落实藏粮于地、藏粮于技战略。要加强种质资源保护和利用，加强种子库建设。要尊重科学、严格监管，有序推进生物育种产业化应用。要开展种源“卡脖子”技术攻关，立志打一场种业翻身仗。” <br>②12月27日，新闻联播再提粮食安全。新闻联播提出保障粮食安全， 关键在于落实藏粮于地、 藏粮于技战略 。今年， 农业科技进步贡献率突破60 % ，其中， 良种对粮食增产贡献率最大， 占45 %<br>③最近即将召开的中央农村工作会议和明年一号文件、两会和十四五规划可能对生物育种相关政策和条例继续落实。<br>中央农村工作会议是党中央安排部署农村工作的最高工作会议。按照惯例，会议将在12月召开，通常会总结当年工作，分析当前农业农村形势，部署来年农业农村工作并审议中央一号文件，对农业股形成催化。<br>一号文件一般于1月下旬或2月上旬发布，从历史经验来看，农业板块在此期间走势喜人，发布后一个月后平均上涨6.57%。",
            "（1）国家对农业的关注重点的转变为种植种业板块带来政策性驱动机会。<br>①复杂国际形势下，保障粮食安全仍是首要任务，继续保证口粮种植积极性；<br>②首提开展种源“卡脖子”技术攻关，在科学和严格监管下开展生物育种产业化应用，将助推我国的生物育种产业快速发展。<br>",
            "（2）生物育种的产业化将加速推进，种子种植板块景气向上<br>一方面，种业技术有望迎来变革机遇，以转基因为代表的生物育种技术有望得到更为广泛深入的运用，品种审定办法等配套文件有望加速出台，转基因种子商业化应用有望加速落地；<br>另一方面，行业竞争更为有序，保护品种创新、规范品种同质化问题、打击非法种子预计成为种质资源保护的重要措施。<br>转基因技术储备丰富、转基因性状研发领先、品种竞争力强的龙头公司有能力把握种业技术变革机会，依靠优质品种获得更多市场份额。<br>重点关注隆平高科(转基因技术储备丰富，传统品种和渠道优势突出）、大北农(国内领先的转基因育种研发企业）、荃银高科(水稻育种研发领先，背靠中化先正达，有望实现跃进式展）、登海种业(国内玉米种业龙头，传统品种储备丰富）。",
            ""
        ]
    }, {
        time: "2020-12-28",
        stockName: "美亚柏科、卫士通",
        stockCode: "",
        plate: "网络安全",
        from: "华西证券",
        description: "Q3行业订单开始复苏，Q4将是订单高峰期，行业订单/实施已呈现边际改善，基本面拐点正在来临。2021年来看，等保2.0+HW+数据新基建仍是三大驱动力，行业有望迎业绩大年。零信任安全或在2021年率先爆发，基于零信任的PKI平台、VPN单点登录产品、大数据延伸产品正在快速推广中。关注美亚柏科、卫士通等。",
        content: [
            "网安：一手产业调研发现2021年或为反转大年，紧急圈出业内“五大金刚” （华西证券）华西证券近期对网络安全上市公司进行集中的产业调研，认为2021是反转大年！",
            "1）Q3行业订单开始复苏，Q4进入高峰期<br>2020Q3以来，网安行业整体进入复工复产阶段，新增订单普遍呈现改善趋势，其中政府侧需求恢复相对慢热，但企业侧（金融口、电信口等）的订单的同比增速则明显回升。结合三季报来看，行业Q3单季度营收增速中位数已经回升至20.6%（Q1/Q2分别为-20.3%/3.1%）；此外部分龙头公司表观突出，如龙头奇安信+89.1%、安恒信息+64.9%、细分龙头美亚柏科+66.9%。一般Q4收入占比普遍在40%以上，部分网安厂商占比超过50%。进入Q4以来，随着G端预算开始呈现边际放松，行业订单增长正在进一步加速，预计全行业订单增长和收入确认将在Q4进入高峰期。",
            "2）三大政策驱动力，明年增速超预期<br>各上市公司普遍认为2020年仍是小年，行业平均增速远低于近年均值（约20%），但展望2021年，众多积极因素的推动下，行业增速有望上移至20-30%区间，并向区间上沿靠拢。2020Q4业绩的边际改善趋势尽管值得期待。<br>但更大的看点仍在2021年，即：G端订单推延释放导致的业绩大年。就行业增长驱动力来看，自上而下的三类政策驱动力至关重要：1）通过等保2.0等进行合规检查；2）通过攻防实战对抗（HW）检验“成绩单”；3）鼓励各地G端推动大数据新基建（基于安全/数据审查）。",
            "3）新安全领域成兵家必争之地<br>展望网安加速发展期的下半场，我们认为新安全红利有望加速行业扩容，市场份额有望加速向龙头、尤其是新安全龙头集中。<br>云安全、大数据安全（以态势感知为代表）等新兴安全领域已经成为兵家必争之地，推测与等保2.0的新条款以及HW的打分项高度相关。当前传统龙头、新兴龙头、细分领军（专精于1-2项细分产品公司）均在大力研发并推广此类产品以及相关平台。<br>除了云安全和态势感知，车联网安全和工业互联网安全、零信任安全将成为新的竞争高地，其中零信任安全或在2021年率先爆发，基于零信任的PKI平台、VPN单点登录产品、大数据延伸产品正在快速推广中。",
            "4）网安“五大金刚”最受益<br>华西首次指出网安五大金刚（2+1+2），包括奇安信、深信服、安恒信息、美亚柏科、迪普科技。<br>针对A股网安公司，基于产业视角作如下分类：<br>1）全能型厂商：具备较为齐全的安全产品线的厂商，至少在两到三个领域跻身市占率第<br>一梯队，包括奇安信、深信服、启明星辰等 2）专精型厂商：其他细分市场龙头，多为深耕单一领域多年的单项冠军，包括安恒信息、卫士通等 3）审查型厂商：特定赛道厂商，产品和服务主要用于协助维护网络空间的秩序，属于更广义的网络安全定义，包括美亚柏科、迪普科技等。此处，新华三（紫光股份）作为网关型厂商独树一帜（与深信服相似），但考虑到核心业务贡献并非来自网安，暂不予讨论。"
        ]
    }, {
        time: "2020-12-29",
        stockName: "华阳集团",
        stockCode: "HUD",
        plate: "",
        from: "申万宏源",
        description: "HUD解决低头看仪表痛点，同时将是二维导航向实景导航的关键技术，预计2020年是渗透率提升的爆发元年，搭载量同比提升70%。自主车企是最大推动力，红旗、吉利、蔚来都已搭载，长城从下半年开始大规模标配HUD（尤其是主力车型H6），预计3-5年国内HUD渗透率有望自6.4%提升至40%。相关上市公司华阳集团、水晶光电等。",
        content: [
            "全球车企都盯上的HUD：爆发元年已至！5年内渗透率从6%提到40%，价值量最高的环节已经圈出来了（申万宏源）<br>HUD即汽车抬头显示，可以把重要的信息，映射在风挡玻璃上，包括但不仅限于仪表盘信息、导航信息等。随着合资车和自主车企开始大比例搭载，行业渗透率进入爆发期。<br>申万认为，未来两年HUD将是智能座舱产品中渗透率提升最快的子领域，今天来做一个深度梳理。",
            "1）什么是HUD？技术难点在哪里？哪个技术路线将成主流<br>HUD解决了低头看仪表痛点，克服现有车载信息人机交互需求瓶颈，同时将是二维导航向实景导航第一步。<br>HUD整体结构主要包括主控PCB板，LED光源，投影显示以及反射镜，其实质是一个光学器件。HUD最核心部件为投影单元（PGU），用于投影成像，约占其总价值量的五成。HUD的技术壁垒主要存在于：PGU、自由曲面反射镜、挡风玻璃。①PGU是HUD的核心壁垒，目前TFT-LCD是最成熟的主流，但AR-HUD趋势下DLP优势凸显；<br>②第二个技术壁垒在于内置的自由曲面反射镜。核心为了解决前挡风玻璃的自由曲面导致的成像画面畸变。厂商包括舜宇光学（引入DLP反射镜产线） 、亮宇光学（华阳供应商）、福建富兰光学。<br>③第三个技术壁垒是挡风玻璃，前挡风玻璃为反光面，前后两个面造成重影，目前know-how由福耀玻璃等厂家掌握。HUD现有三种技术路线，逐渐由后装为主的C-HUD，升级至当前直接投影至前挡风玻璃的WHUD，未来，预计AR-HUD将是最终形态。原因在于①W-HUD视角窄、投影距离近，仍有缺陷；②而AR-HUD宽视角，才可以融合道路景象及加入ADAS信息。",
            "2）压制普及率两大因素消除，前装爆发拐点已至<br>一个是多年来HUD在高端车上的使用已经完成了认知普及，第二个是核心部件成本叠加规模效应，HUD的价格已经下降到临界值。<br>2019年，新上市车型中搭载HUD的数量上升至325款，渗透率快速上升至6.44%。预计2020年是前装HUD爆发元年，有望由2018/2019年的30/38万套，快速增长至65万套，同比70%以上增长。<br>其中自主车企是最大推动力，红旗、吉利、蔚来新车均开始搭载HUD，长城从下半年开始大规模标配HUD，预计未来2年自主品牌HUD出货量将从150万辆上升到350万辆。<br>此外大众MEB平台的ID3和ID4也搭载了HUD，通用、现代、大陆等厂商，也表示将量产下个世代的AR HUD。<br>申万预计，未来3-5年国内HUD渗透率有望自6.4%提升至40%，对应百亿市场。",
            "3）产业链标的梳理<br>HUD主要构成为影像源（价值量占比50%，核心部件）、光学镜面（价值量20%）、PCB板等电子器件（价值量20%）、玻璃、等多项部件构成，涵盖电子、光学、软件等多类型厂商。<br>第一梯队：华阳集团（深度配套长城中高端车型，2020年出货量有望达10万套，快速冲击国内前五）、泽景电子、怡利、未来黑科技；<br>第二梯队：水晶光电（DLP方案提供商）、点石、京龙睿信；初创企业：衍视科技、疆程；后装龙头：乐驾科技、途行者。"
        ]
    }, {
        time: "2020-12-29",
        stockName: "中航重机",
        stockCode: "",
        plate: "军工",
        from: "中信证券",
        description: "公司拟以1.10亿转让连续亏损孙公司金河公司90%股权。本次交易受让方为京 东晖。交易完成后，金河公司不再纳入中航重机合并报表范围。公司充分受益航空装备更新换代、军机加速列装所带来的军用航空锻件市场持续扩容，同时剥离低效资产，推行股权激励，将迎来基本面、盈利能力和管理能力三大拐点。",
        content: [
            "中航重机：军工锻件龙头剥离亏损“轻装上阵”，分析师称下一个中航高科，上调盈利预测 （中信证券）<br>公司成功剥离低效资产实现轻装上阵，明年迎来拐点。预计公司将充分受益航空装备更新换代、军机加速列装所带来的军用航空锻件市场持续扩容，或将是下一个中航高科。",
            "1）转让孙公司股权，剥离“低效”资产<br>公司12月28日公告，拟以1.10亿转让控股子公司航空工业力源全资子公司金河公司90%股权。本次交易受让方为京东晖。交易完成后，金河公司不再纳入中航重机合并报表范围。<br>金河公司专为液压行业提供不同牌号的灰铸铁、球墨铸铁毛坯铸造及加工服务，受工程机械市场持续下滑、固定成本居高等影响，该公司自2014年开始大幅亏损，2019年实现营业收入1.03亿，净亏损6783万。",
            "2）公司发展迎来三大拐点<br>1）基本面拐点：公司是国内军用航空锻件龙头，产品几乎覆盖国内所有飞机和发动机型号，在我军国防战略转型叠加“补偿式”发展的大背景下，预计公司将充分受益航空装备更新换代、军机加速列装所带来的军用航空锻件市场持续扩容。<br>2）盈利能力拐点：公司近几年逐步剥离低效资产，2017年转让中航新能源，2018年剥离中航世新，2020年剥离力源金河，在聚焦航空主业提升效能后，预计其盈利能力将自今年出现明显拐点。<br>3）管理能力拐点：公司2020年推行股权激励，有利于提高员工积极性，加速业绩释放。",
            "3）公司或将是下一个“中航高科”<br>中航高科在2019年12月25日发布公告，拟转让子公司江苏致豪100%股权，以实现房地产业务退出，在剥离地产聚焦主业后，股价持续上涨，至20年8月时上涨接近170%。 而中航重机2020年6月8日公告拟剥离部分亏损较多的液压业务，同样在年底完成了该资产的剥离。我们认为公司年底剥离“低效”资产同样有利于明年“轻装上阵”，而且在航空发动机产业“拐 点”向上的趋势下，公司不断聚焦航空主业，预计将提高长期盈利能力，同时也将提升市场对其发展持续向好的预期。",
            "4) 2021年45PE，目标市值260亿 股价28",
        ]
    }, {
        time: "2020-12-30",
        stockName: "木林森, 三安光电",
        stockCode: "",
        plate: "LED,OLED",
        from: "",
        description: "海外疫情，工厂停摆，是优秀供应商对外输出替代的大好机会。分析师结合相关出口企业在手订单判断，LED行业全年的出口实现正增长，同时出口总额创历史新高的结果为大概率。 LED订单回暖分析师圈出2只最受益的标的：木林森（下游垂直整合，收购海外朗德万斯，成为国内收入占比最高的照明企业）、三安光电（重点发力车用照明，购买WIPAC全部资产，目前已实现从芯片到车灯的纵向整合）",
        content: [
            "1、LED：订单回暖，出口额大概率创历史新高，龙头三季报增长59%提前预热，这是一个值得潜伏年报业绩的行业<br>过去的十个月，照明行业累计出口已超过400亿美元，并取得近9%的增长。目前，结合相关出口企业在手订单判断，全年的出口实现正增长，同时出口总额创历史新高的结果为大概率，因此，海外疫情，工厂停摆，不仅是带来了国内供应商的短暂替代机会，而是优秀供应商对外输出替代的大好机会。",
            "1）未来订单回暖，LED各环节数据显示产业回暖<br>①LED芯片：供需关系缓和。<br>市场上通用照明白光芯片价格在60元—85元/片（2寸片）之间，价格已较年初有了10%—15%的涨幅。随着国内外需求持续强劲增长，LED芯片环节存货将实现逐季出清，同时行业利润率将逐步回升。<br>②LED封装：中国大陆供给占全球71%的市场。<br>从收入方面看，中国厂商携靠近市场以及成本竞争力的优势，市场份额持续提升，随着行业竞争加剧并且上市LED企业接连加码扩产，LED封装器件价格呈下降趋势，未来经过兼并重组和自然淘汰，行业集中度将进一步提升。<br>③LED照明：集中度的持续提高是照明环节的主要发展方向。<br>2011年CR5为68.77%，2019年CR5为68.04%，CR3占比由43%上升为53%，整体集中度向龙头集中。前列企业依旧为欧普、阳光、佛山照明等企业，木林森则通过对下游的垂直整合，收购了海外朗德万斯，成为国内收入占比最高的照明企业。<br>④LED显示：<br>2020年前三季度，主要的LED显示屏公司收入都大幅低于去年同比数据，随着疫情回暖，新基建的投入，LED显示总体收入环比有所增长，后续，随着新基建的需求投入，整体的需求将有较大拉动。<br>⑤LED驱动芯片：<br>LED照明回暖显著，同比去年实现正增长，其中驱动照明芯片龙头晶丰明源，第三季度收入快速回暖，同比增长59%，环比增长59.06%。显示方面，明微电子与聚积两个主要以LED显示驱动芯片为主的公司，财务数据都显示，显示行业景气度逐步回暖。<br>",
            "2）未来LED行业看什么？Mini LED高增长<br>通用照明仍将是LED最大的应用市场，其次为Mini LED&Micro LED、车灯照明；通用照明占比由2019年近40%，下降为25.15%，主要因Mini&Micro LED预计规模快速起量，由占比0.02%上升为18.60%。因此，若Mini LED和Micro LED市场化顺利，随着渗透率的快速提升，LED行业将会迎来新一轮的快速增长。",
            ""
        ]
    }, {
        time: "2020-12-30",
        stockName: "派能科技",
        stockCode: "",
        plate: "特斯拉，电池",
        from: "海通电新",
        property: "科创",
        description: "储能市场成长空间非常巨大，2020年全球装机量在10-15GW，预计未来几年每年增速都是成倍增长。LG、三星均明确给出明年高增长指引，特斯拉甚至已经上调了其储能系统的价格。从用户侧和发电侧来计算，预计400GW风光装机对应储能电池的需求量在1320GWh，将成为一个超越电动车电池的市场。",
        content: [
            "储能：未来将达1000GW+的巨大市场，市场规模将超越电动车电池，产业链核心标的都梳理出来了<br>今日派能科技上市，其是户用及分布式储能龙头，涨幅较大，市场对于储能市场的关注度进一步提升。<br>海通电新团队认为，随着电池成本不断下降，储能已经出现盈利拐点。<br>2020年储能行业装机量10-15GW，预计未来每年增速达到1-2倍，25年的装机需求预计会达到150GWh，理论空间预计在1000-2000GWh左右，属于爆发增长的大行业。<br>同时，招商电新团队也认为储能市场拐点出现。",
            "1）海外储能快速增长，特斯拉、LG、三星表现靓丽锂电储能海外市场我们预计20年在10-12GWh之间，21年会在20GWh左右，其中增长最快的在北美。<br>20年北美储能装机在1GWh，21年预计在3.5-4GWh，爆发增长。<br>以特斯拉储能系统为例，20年1-9月累计装机达到1.45GWh，特斯拉储能系统Q3单季度销量达到759MWh，季度装机环比逐级提升，近期更是上调了其储能系统价格（目前在1kwh667美金左右，溢价很高）。<br>此外美国ITC近期延期利好光伏装机，拜登上台后，光伏年装机预期后续有望从15-20增加到40-50GW，对于储能需求整体带动较大。<br>从LG和三星表现来看，20年LG储能电池收入在60亿，三星在80亿，两家公司指引21年增长均在40%左右。",
            "2）国内储能市场也开始爆发<br>截止2019年底，国内累计投运的与光伏配套建设的储能项目装机规模为368.4MW，较2018年底增加41.9%<br>迄今，已经有17个省份处分出台鼓励可再生能源侧配储能的政策。<br>其中对储能配置比例由明确要求的包括：山东竞价2020年光伏竞价项目配置20%储能容量，山西20年光伏项目配置15-20%储能容量，内蒙古20年光伏配置5%，贵州21年风光配置10%储能，湖南新能源配置储能20%等。<br>预计21年国内风光伏侧配储能的量会达到1-1.5GWh。<br>价格方面，储能系统目前国内1wh的价格在1.5元左右，而海外在2元/wh以上，海外的户用更是溢价较高，达到3-4元/wh。（海外电价更高、用户对价格不敏感）<br>户用价格具有相对的刚性。以锦浪和固德威为例，虽然大功率的逆变器价格降幅较大，6KW以下的户用逆变器几乎不降价，价格是大功率逆变器的2-3倍。",
            "3）未来储能市场装机规模将超越动力电池<br>①从发电侧来看<br>而要做到风光24h稳定出力，则1W光伏要配到3.3wh的储能，400GW风光装机对应储能电池的需求量在1320GWh。<br>②从用户侧来看<br>按照全球1年27万亿度电，如果把5%的电从谷电搬到峰电，对应的需求在1.35万亿度电，对应1350GWh，如果把10%的电从谷电搬到峰电，对应需求在2700Gwh。",
            "4）标的<br>1）刚上市的派能科技：户用及分布式储能龙头，产品定位以户用为主，价格和利润拥有较强刚性。20H1公司储能系统1.6元/wh，单wh毛利高达0.7元、单wh净利为0.49元，是宁德时代动力电池1wh净利的5-6倍。<br>预计公司20年3亿+利润，21年7亿利润，储能第一股。<br>2）逆变器：阳光电源、固德威、锦浪科技<br>3）储能电池（磷酸铁锂为主）：宁德时代、科士达、南都电源、亿纬锂能、鹏辉能源"
        ]
    }, , {
        time: "2020-12-30",
        stockName: "中国长城",
        stockCode: "",
        plate: "芯片,电子设备",
        from: "",
        description: "中国长城：子公司飞腾发布新一代桌面处理器腾锐D2000，SPECint分值为97.45，接近原来的2倍。同时公司表示在2020年实现全年销量超150万片，全年营收超13亿元（是19年2.07亿的6倍）。此外公司晚间公告，拟向中软系统等收购迈普通信技术股份有限公司合计29.99%股份。",
        content: [
            "中国长城：国产芯片营收翻去年6倍，年销售突破150万片，葛卫东Q3新进前十大股东信创产业链近期市场关注度较高，一个是产品开始明显放量，另一个是各合作方之间的资源整合也在加速。<br>中国长城12月30日晚间公告，拟向中软系统等收购迈普通信技术股份有限公司合计29.99%股份<br>中国长城旗下子公司飞腾即将迎来快速发展，2020年全年营收超去年的6倍有余，更有投资大佬葛卫东看好公司，提前入局。",
            "1）飞腾召开生态伙伴大会，新芯片性能超2倍<br>中国长城子公司飞腾12月29日召开伙伴大会，发布新一代桌面处理器腾锐D2000，基于新芯片的台式机、笔记本、一体机、工控机、网安设备等终端将于2021年Q1陆续上市。飞腾新品腾D2000集成了8个飞腾自主研发的高性能处理器内核FTC663，兼容64位ARMv8指令集，SPECint分值为97.45，接近原来的2倍，性能大幅提升。本次伙伴大会展示了150 多家企业基于飞腾 CPU 的应用和解决方案，产品应用日益丰富，生态多样性持续凸显。",
            "2）飞腾芯片年销售突破150万片，营收翻6倍<br>飞腾在2020年实现全年销量超150万片，全年营收超13亿元（2019年营收2.07亿）的快速发展。基于飞腾 CPU平台的产品应用已从党政办公系统往包括金融、能源在内的重点行业延伸，携手生态伙伴发布了90余个行业联合解决方案。此外，飞腾重视新技术方向的运用，耦合云计算、大数据、5G、AI、区块链等技术，助力行业运用。",
            "3）葛卫东Q3新进成前十大股东<br>根据中国长城三季报显示，投资大佬葛卫东的姐姐葛贵兰持有该公司1484万股，占总股本的0.51%，葛卫东的老婆王萍也持有1540万股，占总股本的0.53%，都是十大股东之一。"
        ]
    }, {
        time: "2020-12-30",
        stockName: "致远互联",
        stockCode: "",
        plate: "saas",
        from: "",
        property: "科创",
        description: "致远互联：公司是国内协同软件市场龙头，主攻OA产品，市占率第一。拥有3万+客户，包括政府机关及各行业大型企业，深度受益信创加速及大企业加速云化。公司依托OA推出平台级产品，以及切入增速更快的HR市场，打开新成长空间。对比泛微网络，市占率更高、盈利能力更强、还拥有平台化优势，而当前市值不到60亿（泛微网络200+亿）。",
        content: [
            "4、致远互联：被极度低估的SaaS龙头，市占率第一、盈利能力超越泛微网络，市值却仅为其1/4，分析师说增长拐点明年就到致远互联是国内协同软件龙头级提供商，近20年深耕OA系统，国内市占率第一。天风证券预计，随着信创提速，以及公司开始从OA系统向HR系统拓展，明年将迎来增长拐点。",
            "1）信创推动企业数字化转型加速，大企业云化比例有望不断提升<br>公司在中国协同软件市场占有率第一，占比29.3%，三大OA产品 A6、A8、G6实现了党政机关、大中小企业全覆盖。<br>公司目前拥有30,000 多家企业和组织级客户，涵盖了制造、建筑、能源、金融、电信、互联网及政府机构等众多行业及领域。<br>信创背景下，中国企业数字化加速。云化模式、中台战略已成为趋势，大企业云化比例有望不断提升。从2016年到2022 年，中国云计算市场一直保持着 30%左右的增长，预计在2022年将达到2900 亿元。<br>同时，公司所在的核心领域：协同软件市场也保持稳定增长，预计到2023年将达到3.88亿美元，未来5年整体市场CAGR为23.1%。<br>考虑到公司OA业务基本盘稳固，客户粘度高，未来可保持20%增长。",
            "2）打造HR新产品，打开向上新空间<br>公司立足OA，向平台型公司发展，围绕协同云及COP平台，开放互联构建未来协同生态，市场有望进一步打开。<br>同时，公司平台有望在OA基础上进一步拓展其他业务模块：OA向HR拓展具有先天优势，公司有望向HR SaaS进一步拓展。<br>HR SaaS处于高速增长期，公司借助行业景气度，加上公司三浪叠加路径打通，营收有望达到30%增长。<br>同时公司推出云化Formtalk平台，加强企业内外协同合作；推出移动化M3 APP，打通企业微信、阿里钉钉、华为WeLink等互联网产品合作。",
            "3）与泛微网络相比，价值被低估<br>1）产品方面，公司相较于泛微有平台优势。<br>2）盈利层面，公司相较于泛微有更高的净利率及更低的“成本率+销售费用率”。 3）市值方面，公司目前市值仅50+亿市值，对比泛微网络市值为 200 亿左右，长期价值被市场显著低估。",
            "4）估值 目标价104.94"
        ]
    }, {
        time: "2021-01-04",
        stockName: "三安光电、斯达半导",
        stockCode: "",
        plate: "功率半导体",
        from: "国信证券",
        description: "相较于燃油车，电动车中半导体总价值量提升70%，其中功率半导体是增长最大的细分，价值量提升近9倍，到2025年仅国内空间就达160亿。IGBT是功率半导体中的大头，也是新能源车电控系统的核心，特斯拉单车用了96个IGBT，但主要市场被英飞凌等海外厂商占据，国内厂家正在突围。关注国内三安光电、斯达半导。",
        content: [
            "1、功率半导体：新能源车中增量最大的环节，价值量增9倍起，这几只A股国产替代正在加速 （国信证券）<br> 随着电动车销量爆发，电动车中的功率半导体用量也出现大幅增长。</br>据国信证券估算，纯电动车单车的半导体总价值量相比传统汽车提升70%以上，其中的功率半导体是价值量提升最大的细分。</br>",
            "1）电动车中增量最大的环节之一<br> 汽车半导体可大致分为功率半导体（IGBT和MOSFET 等）、MCU、传感器及其他等元器件。<br> 从半导体种类上看，传统燃料汽车中MCU含量最高（23%），而新能源汽车中功率半导体含量最高（55%）。 <br> 市场空间方面，按照我国新能源汽车产量有望在2025年实现600万辆左右估算，预计国内新能源车功率器件市场空间将增至160亿元。<br> 从单车价值量来看，混动和纯电车重半导体单车价值在735-750美元，较燃油车450美元大大增加。<br> 其中，相较于燃油汽车，电动车新增功率器件的需求主要有三个方面：逆变器中的IGBT模块；OBC、DC/DC 中的高压MOSFET；辅助电器中的IGBT分立器件。功率半导体是新能源汽车价值量提升最多的部分，提升幅度达到9倍。下面就具体说说IGBT和SiC MOSFET。",
            "2）IGBT，汽车动力系统的“CPU”<br> IGBT是由MOSFET和BJT组成的复合功率半导体器件，既具备MOSFET输入阻抗高、控制功率小、驱动电路简单、开关速度快的优势，也具备BJT通态<br> 电流大、通电压低、损耗小等优点。<br> 其在高压、高速、大电流等方面相比其他功率半导体器件具备明显优势，是未来功率半导体应用的主要发展方向。<br> 在新能源汽车中IGBT应用范围一般在电压600V以上，电流10A以上或频率1KHz以上的区域，IGBT在电控成本中占比高达41%，是电控核心部件。<br> 例如特斯拉的三相交流异步电机每相用28个IGBT累计84个，其他电机12个 IGBT，特斯拉总共用到96个IGBT。<br> 据测算，受益于新能源车和工业领域需求大增，2025年国内IGBT市场规模将达526亿，CAGR达19.11%，但目前IGBT芯片基本都被外资垄断，我国 IGBT高度依赖进口。<br> 国内企业方面，模组端斯达半导目前市占率2.2%，此外中车时代电气和比亚迪是国内IGBT自主研发领军企业，在政策和资本大力支持下，国内厂商有望打开市场缺口占领部分市场份额。",
            "3）第三代半导体SiC MOSFET有望开启替代<br> SiC与Si相比，在耐高压、耐高温、高频等方面具备碾压优势，若全采用SiC逆变器将可以增加电动车续航里程20-30%。<br> 目前SiC市场渗透率相对较低，18年销售额仅4.2亿元，但在18年特斯拉将SiC应用于Model 3后，超过90%的电动车厂决定采用SiC，目前SiC产品已经出现缺货，预计到2024年市场规模将达50亿美元。我国SiC方面也有多个玩家加入。<br> 在材料端有科合达和山东天岳；在外延方面有瀚天天成、东莞天域、三安集成、中电科等。<br> 三安光电是目前第三代半导体布局最全的龙头企业，此外下游有多家整车厂商及功率器件厂商都加入到该赛道中。",
            ""
        ]
    }, {
        time: "2021-01-04",
        stockName: "老板电器,海信家电,科沃斯,",
        stockCode: "",
        plate: "电器",
        from: "天风证券",
        description: "产业在线1月空调排产计划出炉，1月排产整体大幅上升40%，内外销增速亮眼，同比分别为50%和31%，主要是企业要在春节前完成1/2月备货。格力、美的、海尔内销排产同比居前，美的增速领跑；出口排产方面，美的同比大幅增长，海尔也有双位数的增长，格力同比则呈现下滑。",
        content: [
            "2、增长40%！家电行业1月排产数据出炉，订单非常旺盛，这家公司内销外销通吃 （天风证券）<br> 产业在线1月空调排产计划出炉，1月排产整体大幅上升40%，内外销增速亮眼，同比分别为50%和31%。<br> 天风证券家电团队点评：<br> 内销方面，由于今年春节在2月份，企业需要提前备货1、2月份的货，因此内销同比有较大幅度的上升；外销方面，由于出口旺盛，外销订单仍保持良好势头，同时由于疫情的不确定因素各公司也开始提前备货。<br> 分公司看，格力、美的、海尔内销排产同比居前，美的增速领跑；出口排产方面，美的同比大幅增长，海尔也有双位数的增长，格力同比则呈现下滑。<br> 分品类看：",
            "①中央空调11月内销增速环比上升，为14.4%，外销降幅环比扩大，为-7.6%。内销方面，大金上海和海信日立分别位居一二。外销方面，珠海格力外销同比由正转负，广东美的环比降幅进一步扩大，其余各公司外销增速也有所放缓。内销份额方面，大金上海和海信日立分别有小幅上升。",
            "②集成灶方面，目前集成灶行业景气度显著领先于传统烟灶，据中怡康数据显示，用户对于其排烟效果也非常认可，近期火星人上市首日大涨，对集成灶行业有一定的示范和推动作用。上周产销数据方面：",
            "上周产销数据方面：<br> ①线上销售大家电销额增速更为突出，其中三大白电销额增速均在40%以上，油烟机、燃气灶销额增速也在35%以上。<br> 小家电方面净水器、吸尘器和破壁机销额增速居前，分别为34.8%、35.2%和25.5%。环比来看，厨电的销额增速环比涨幅最大，油烟机和燃气灶分别环比24.5和13.7pct。<br> ②线下大部分品类的销售情况继续好转，大部分销额同比为负值的品类环比降幅有所收窄，洗碗机销售情况亮眼，销额同比37.7%。<br> 环比来看，改善最大的前三个品类分别为洗碗机、吸尘器和油烟机，环比上升60.7、42.5和30.8pct。",
            "择股方向：<br> 依照竣工后周期带来的需求复苏，以及低基数效应，预计会迎来至少两个季度的景气上行，对标美的集团以及改善弹性预期较高的海尔智家；<br> 从增速绝对值角度来看，小家电板块依然是景气度最高的子行业，重点推荐明年有望进一步受益于海外需求扩张的新宝股份；<br> 后周期滞涨的部分标的目前估值水平较低，建议关注老板电器和海信家电；<br> 海外需求扩张，扫地机器人行业目前景气度上行，建议关注科沃斯和石头科技。"
        ]
    }, {
        time: "2021-01-04",
        stockName: "普洛药业、天宇药业、",
        stockCode: "",
        plate: "原料药",
        from: "中泰证券",
        description: "经过调整震荡，节前原料药板块普遍上涨，显示了作为估值性价比较高的板块的进攻性前。国内医改政策变革，API端向欧美规范市场靠拢，集中度提升，产业链价值重构，盈利提升，龙头赚取长期较高利润。龙头估值集中在20-30倍，是普遍高估值的医药板块中难得的洼地。关注普洛药业、天宇药业等。",
        content: [
            "原料药：医药板块赚EPS不可错过的细分领域，业务进入商业化订单放量超预期，前期完成巨幅调整，目前估值性价比非常高 （中泰证券）<br> 2020年最后一个月，创新药产业链在新医保谈判落地下，情绪性释放，普遍上涨（创新药23%、生物药16%、CXO30%）；特色原料药表现平平（+5%），跑输板块11个百分点，司太立、天宇股份、奥翔药业均呈现不同程度调整。经过这一轮的调整震荡，节前原料药板块普遍上涨，也显示了作为估值性价比较高的板块，布局进攻的属性开始体现。",
            "1）观点：原料药，作为2021年布局重要板块，进攻性提升。<br> 上个月板块动荡尽管有资金面和个股事件面的很多不确定性因素影响，在11月底原料药率先反弹以来，此次调整下，原料药板块关注度远胜于此前，原料药板块已经成为医药高估值下2021年重要的布局选择。",
            "2）龙头正在释放更多的正向信息。<br> ①普洛药业：CDMO业务客户订单持续放量、规模效应体现、API规模效应体现；<br> ②天宇股份：新产品、新客户逐步构成明年重要增量，CMO业务进入商业化订单放量超预期，构成明年重要的量的提升驱动。<br> ③华海药业：制剂新品种进入集采新周期。<br> ④九洲药业：诺华苏州产品新适应症奠定高增长基础、国内业务加速提升中期弹性。",
            "3）估值安全边际很高。<br>2021年普洛药业（27倍PE）、天宇股份（18倍PE）、华海药业（31倍PE）、仙琚制药（20倍PE）、九洲药业（48倍PE）……估值性价比非常高。",
            "4）一点点小的隐忧：短期因素影响业绩表现。<br>①普洛药业：2019年基数效应、汇兑、抗生素需求、CDMO波动性等影响；②天宇股份：汇兑、研发费用、基数效应影响；<br>③华海药业：汇兑。",
            "5）重点标的<br>重点提示：估值依然大幅调整，医药板块赚EPS不可错过的细分领域。<br>华海药业：制剂弹性最大。</br>天宇股份：稳赚EPS。</br>普洛药业：催化不断。</br>仙琚制药：表观高增长稳赚EPS。</br>美诺华：一体化快速推进，新增长点不断。"
        ]
    }, {
        time: "2021-01-04",
        stockName: "中国长城",
        stockCode: "",
        plate: "芯片,电子设备",
        from: "东吴证券",
        description: "除党政信创外，重要行业的信创也在加速落实，2021年空间相对党政公文系统提升近10倍。各大派系最值得期待是由飞腾CPU和麒麟操作系统组成的PK体系。飞腾芯片从华为、中科院竞争中杀出成为黑马，2020料出货150万片，明年营收30-40亿。飞腾科创板保守估值2000亿，中国长城持有飞腾31.5%股份。",
        content: [
            "4、信创招标即将大范围召开，体量是党政信创的10倍，PK体系成为最大黑马，从华为、中科院竞争中杀出重围 （东吴证券）<br>自去年开始政府信创市场订单开始放量，今年国产化料将迎来更大规模。据东吴计算机团队跟踪，各大派系最值得期待是PK体系。",
            "1）新格局逐渐清晰：PK体系成黑马<br>目前信创的芯片和操作系统竞争格局逐步清晰，由飞腾CPU和麒麟操作系统组成的PK体系逐渐胜出。 <br>①飞腾芯片：已从华为、中科院竞争中杀出成为一匹黑马在当前党政信创招标中，龙芯性能较弱整体占比小，鲲鹏受限供货不足，海光主要做服务器端且是X86路线，因此飞腾份额提升最快，份额超45%，预计未来飞腾的国产化市场份额有望超50%。<br>2020年前10月飞腾芯片出货同比增10倍创国产之最，全年料签约210万片，出货150万片。明年营收有望做到30-40亿。飞腾科创板保守估值2000亿。中国长城持有飞腾31.5%股份。<br>②麒麟操作系统：份额为王操作系统长期看只能存活一家的可能性较大。因此前期发展份额最重要，在获得份额优势后，可通过增值业务或涨价盈利。<br>飞腾的崛起+与华为合作紧密，带来麒麟产品快速放量。麒麟操作系统目前市占率超65%，毛利50%+。中国软件持有麒麟软件46%股权。",
            "2）信创空间有多大？<br>除党政信创外，重要行业的信创也在加速落实，2021年空间相对党政公文系统提升近10倍。据东吴测算，未来稳态下信创PC、服务器年出货量可达2500、200万台。",
            "",
            ""
        ]
    }, {
        time: "2021-01-05",
        stockName: "大立科技, 新光光电",
        stockCode: "",
        plate: "导弹",
        from: "华西证券",
        description: "导弹的耗材属性、产品效果优势和扩产难度低三方面决定了其是当前军工板块的首选投资细分赛道。导弹产业链中最具投资价值的为导引头，价值占比最高且决定着技术的革新。对标大立科技（其导引头产品将保持连续3年每年翻番的高增长）、新光光电（为导引头提供光学系统支持，成功配套某尖端型号导弹）。",
        content: [
            "1、为何导弹是当今军工板块最好的细分赛道？导弹产业链中哪些环节最具投资价值？ （华西证券）<br> 军工板块近期关注度极高，分享下导弹赛道。军工行业进入三年强周期，增速最快的赛道为导弹、航空、国防信息化等。<br></br>华西军工团队认为，细分赛道中最好的是导弹产业链，而导弹产业链中最具投资价值的为导引头。",
            "1）导弹是当前军工板块的首选投资环节<br>导弹的耗材属性、产品效果优势和扩产难度低三方面决定了导弹产业是当前军工板块的首选投资细分赛道。频繁演练带来巨大消耗量。",
            "2）中游系统集成是最值得关注的环节，关乎技术的革新<br>导弹产业链条短，技术的迭代更新基本由中游（制导系统/弹体/发动机）驱动。",
            "3）导引头是当前导弹产业链重点<br> 中游环节中，制导系统是导弹中价值量占比最高部分，有些成本占比甚至高达80%。制导系统大多以导弹导引头为产品形态。<br> 据不同制导方式，可将相关分为惯导类、光电类、卫星导航类和雷达微波类，对应公司如下：<br> 其中，大立科技军品中导引头占比超50%，据华西军工测算，其导引头产品将保持连续3年每年翻番的高增长，带动整体军品明后年连续50%高增。<br> 新光光电，为导引头提供光学系统支持。研制的光学制导组件成功配套某尖端型号导弹，技术指标达国际先进水平。"
        ]
    }, {
        time: "2021-01-05",
        stockName: "中简科技",
        stockCode: "",
        plate: "碳纤维",
        from: "信达证券",
        description: "中简科技：军工上游材料核心标的。碳纤维在风电、航天航空、新能源车都具备巨大潜力，处需求爆发拐点。仅十四五期间军机迭代将新增13660吨碳纤维需求，市场规模546亿。碳纤维不仅可应用于新能源车身减重外，亦可应用于新能车电池箱体。比镁/铝合金结构能继续减重30%。中简科技主打的ZT7系列产品性能优于巨头东丽，且批量应用到航空航天领域。随着公司2021年千吨级产线开始投产，业绩预估两年翻3倍。",
        content: [
            "中简科技：碳纤维在航天、电动车拥有巨大前景，爆发拐点公司千吨级生产线投产，业绩两年翻3倍 （信达证券）<br> 高成长公司往往具备好赛道+高壁垒两大特质，信达军工团队认为中简科技正是符合这一标准的公司。<br> 其所处的碳纤维赛道好，在风电、航天航空、新能源车都具备巨大潜力，处需求爆发拐点；90%+毛利证明行业壁垒之高。随着公司2021年千吨级产线开始投产，需求+扩产将共振带来业绩大释放，两年翻3倍。",
            "1）为什么说碳纤维是一个长期高景气赛道？<br> 公司赛道优质，所处碳纤维是一种含碳量高于90%的无机纤维，质量轻（不到钢1/4）、强度高、且不易因温度高而膨胀变形，因此十分适合在电动车、航天航空等领域应用。<br> ①航天航空<br> 目前国内碳纤维主要下游为风电与体育，而在航天航空领域占比很小仅3.7%，与世界平均23%的占比差距显著，可见潜力之大。以战斗机为例，“十四五”期间将是国防建设关键期，大量军机迭代将新增13660吨碳纤维需求，市场规模546亿。<br> 碳纤维已成火箭、卫星、导弹、战斗机等尖端武器装备材料的不二之选。<br> ②新能源车为保证电动汽车有较好续航里程，车身必须减重，常用的轻量化材料为镁/铝合金结<br> 构件，而碳纤维比镁/铝合金结构能继续减重30%。除车身减重外，碳纤维亦可应用<br> 于新能源汽车电池箱体。<br>  工信部已规定减重目标。",
            "2）公司属于碳纤维高稀缺标的，千吨级产线投产在即<br> 应用广但难度很高，国内碳纤维企业如今仅有10余家（基本从日本等进口），拥有自主生产高性能碳纤维的企业更是屈指可数，公司是其中之一。<br> 核心技术、生产工艺及设备均为自主研发，主打的ZT7系列产品性能已优于巨头东丽，且批量应用到航空航天领域，打破高端领域垄断。<br>公司千吨级ZT7生产线于2020年建设完成，随着21年投产生产，规模效应将进一步凸显，叠加新领域、新客户的不断开拓，进入新一轮腾飞黄金期。毛利预估80%以上。",
            ""
        ]
    }, {
        time: "2021-01-05",
        stockName: "普莱柯",
        stockCode: "",
        plate: "猪用疫苗",
        from: "",
        description: "普莱柯：农业农村部落实“先补后打”政策，提前把补助发到农户手里以推进猪用疫苗的普及，市场苗有望步入快速发展期，利好动物疫苗行业龙头。普莱柯是国内第一个全病毒猪圆环病毒2型灭活疫苗的公司，2020年前11月公司猪圆环病毒疫苗批签发数据同比增长253%，迅速放量。",
        content: [
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-05",
        stockName: "江铃汽车、隆盛科技",
        stockCode: "",
        plate: "轻卡",
        from: "中信证券",
        description: "轻卡：2020年二季度起，轻卡市场进入快速复苏期，前10月销量达到143万台（超过12年全年），全年更有望达到170万台，超过2010年的历史高点。轻卡销量大增背后，是“大吨小标”治理下超标车辆将推出市场，有效运力缩减50%以上，轻卡行业有望开启5年牛市，同时龙头公司竞争格局明显改善。关注江铃汽车、隆盛科技等。",
        content: [
            "轻卡：销量有望创下10年新高背后，“大吨小标”治理直接削减行业运力50%，5年级别牛市开启 （中信证券）<br>2020年二季度起，轻卡市场进入快速复苏期，前10月销量达到143万台（剔除皮卡），已超过2012年全年，全年更有望达到170万台，超过2010年的历史高点。<br>据中信证券测算，到2022年货运轻卡将达到200万辆以上，对应空间1500亿以上，且竞争格局也开始明显优化。",
            "1）轻卡行业乱象终结，竞争格局优化<br> 轻卡在货运物流中承担短途城际以及“最后50公里”的角色，是公路运输的毛细血管。此前轻卡竞争格局比较差，主要是行业混乱，“大吨小标”、排放造假、低价恶性竞争频频出现，直接导致对应上市公司盈利能力维持低位。<br> 而随着2019年启动的“大吨小标”治理和2021年7月1日的国六升级等外部政策影响下，行业迎来供给侧改革，销量有望向好，竞争格局逐步优化，公司盈利水平也有望回升。",
            "2）行业趋势一：“大吨小标”治理削减有效运力50%，有望拉动销量<br> “大吨小标”指的是汽车设计重量很大（可能在10吨或更高），而合格证标记的吨位却较小（通常小于4.5吨），因此可以上篮牌，C照就能驾驶。<br> 但4.5吨限重难以满足市场的载重需求，导致司机普遍选择超载行驶，安全隐患较大。<br> 因此，自19年5月期工信部启动的“大吨小标”专项治理，从源头限制违规车辆的生产和销售。“大吨小标”治理后，合规车型运力较违规车型下降50%左右，轻卡销量有望稳步提升。。<br> 类比2016年9月发布的重卡行业GB1589-2016的实施开启了重卡行业5年的牛市，“大吨小标”治理有望成为轻卡牛市的起点。。<br> 此外，“大吨小标”治理将有效缓解行业无序竞争。<br> “大吨小标”轻卡的出现使得“能超载”成为轻卡的核心竞争力，部分厂商通过超载轻卡抢占市场份额，压低市场运价，使得行业更加混乱。。<br> 未来违规轻卡的使用成本显著提升，行业竞争格局有望优化。",
            "3）行业趋势二：国六升级带来后处理增量市场。<br> 轻卡国六a阶段排放标准将在2021年7月1日正式实施，国六标准在多个指标上大幅度提高标准限值，技术路线由SCR路线升级为EGR+DOC+DPF+SCR+ASC，后处理市场空间有望翻倍。<br> 其中，EGR重回主流路线，预计EGR轻卡渗透率将从国五阶段的20%提升至国六阶段的90%以上，具有较大的需求弹性；<br> 此外，蜂窝陶瓷市场由外资垄断，国内厂商产品正持续实现技术突破，进口替代空间广阔。OBD数据联网有望消灭排放作弊现象，车用尿素消耗量有望提升3倍以上。"
        ]
    }, {
        time: "2021-01-06",
        stockName: "泰和新材",
        stockCode: "",
        plate: "军工",
        from: "长江证券",
        description: "泰和新材：高温合金、碳纤维等军工新材料个股持续新高，对位芳纶也被称为“防弹纤维”，这是机构新晋挖掘的军工新材料黑马。它广泛应用于防弹衣、防弹头盔、防弹车体等，且也用作宇航、火箭和飞机的结构材料。目前全球的芳纶主要被杜邦、帝人等海外企业垄断。泰和新材目前拥有4500吨/年的对位芳纶产能，国产高强型、高模型对位芳纶性能指标已接近于美国杜邦等龙头企业，有望持续替代进口。",
        content: [
            "1、泰和新材：机构新晋挖掘的军工新材料黑马，“防弹纤维”产能全球第四，产品达到国际先进水平，进口替代有望加速 （长江证券） <br> 军工新材料成为资金新的抱团方向。高温合金的st抚钢、钢研高纳，碳纤维的光威复材、中简科技，股价不断新高。<br> 长江证券深度研报覆盖了一个全新的军工材料——对位芳纶，也被形象的称为“防弹纤维”，A股对标龙头泰和新材。",
            "1）军工新材料黑马<br> 对位芳纶也被称为“防弹纤维”，广泛应用于国防军工领域。通过纤维的拉伸、变形和断裂等方式，对位芳纶可以有效地消耗弹药破片和枪弹弹头的动能，使其变形或碎裂，并被嵌在纤维丛中，达到防弹的目的。<br> 许多国家军警的防弹衣、防弹头盔、防刺防割服、排爆服、高强度降落伞、防弹车体、装甲板等均大量采用了芳纶纤维。在航空航天方面，芳纶纤维树脂基增强复合材料也用作宇航、火箭和飞机的结构材料。<br> 目前全球的芳纶主要被杜邦、帝人等海外企业垄断，进口替代空间巨大。A股上市公司泰和新材，目前拥有4500吨/年的对位芳纶产能，国产高强型、高模型对位芳纶性能指标与全球其他品牌对应产品相近，已经达到国际先进水平，进口替代有望加速。已经接近于美国杜邦等龙头企业，有望持续替代进口。<br>公司在“未来发展五年规划（2018-2022）”中提出间位芳纶、对位芳纶各达到年产1.2万吨的产能规划。2020年6月宁夏基地3000吨/年的对位芳纶项目投料试车，此外烟台基地在建4000吨/年的间位芳纶项目有望于2021年Q1投产。随着公司新产能的逐步投放及产品质量的持续提高，国产替代势在必行。",
            "2）氨纶业务年内反转涨幅40%<br> 泰和新材另一大主业是氨纶。氨纶为纺织品中的“味精” ，长周期维度其需求增速在各化纤品种中最高。<br> 过去几年氨纶行业部分中小企业持续退出，龙头持续逆势扩张，行业集中度CR5从 013年的45.6%快速提升至2020年的67.0%，且未来有望继续提升。<br> 氨纶行业经历了多年行，自20Q3起出现拐点，库存快速下降，价格触底回升，行业景气迎来反转。考虑到2021年氨纶供需缺口进一步扩大，预计行业景气有望持续上行。<br> 氨纶40D价格从底部28000元/吨上涨至最高点的39200元/吨，涨幅达到40.0%。<br>业绩方面，2016年以来公司业绩持续增长。芳纶利润率逐年提高，氨纶景气底部反转。同时，公司推进烟台、宁夏双基地战略，规模效益持续回暖。特别是芳纶作为性能优异的新材料，下游需求高速增长，进口替代空间巨大。",
            ""
        ]
    }, {
        time: "2021-01-06",
        stockName: "",
        stockCode: "",
        plate: "",
        from: "",
        description: "机场：2020年受疫情冲击板块基本在低位。伴随着国内航空需求快速恢复，高经营杠杆下2021年业绩改善弹性大，机场复苏路径明确。高频数据显示国内客流已恢复同比正增长，改善趋势明显。且内循环政策下头部机场依然受益于海外免税回流，口岸价值未来继续凸显。",
        content: [
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-06",
        stockName: "领益智造",
        stockCode: "",
        plate: "",
        from: "天风证券",
        description: "领益智造：自去年12月以来持续调整，天风电子团队指出，基本面无利空，当下市值对应今年仅23倍，12月公告的股权激励暗示业绩3年翻倍增长。未来增长主要来自往下游模组、次组装与组装业务发展。今年将为国内两大手机品牌出货，迎来确定性增长。预计2020-22实现归母净利24.22/36.04/50.53亿，对应当下估值分别为34、23和16倍PE。",
        content: [
            "领益智造：12月高点累计调整20%，基本面无利空，今年将为两大国产机出货，股权激励暗示业绩3年翻倍PE仅16倍 （天风证券）<br>领益智造自去年12月以来持续调整，天风电子团队今日发声：公司基本面无任何利空，当下市值对应今年仅23倍，12月底公告的股权激励暗示业绩3年翻倍增长，继续重视。<br>",
            "1）基本面优良，未来三年业绩增速保持高增<br> 公司股权激励落实到位，中高层核心管理、技术人员目标一致，3年业绩预计实现翻倍增长目<br> 标（股权激励对应2020-22年净利33.91/41.17/48.44亿），体现公司业绩对未来的信心。",
            "2）零组件向平台延伸，未来业务空间巨大<br> 公司未来增长主要来自往下游模组、次组装与组装业务发展。<br> 目前公司在无线充电模组、软包、马达、散热模组和转轴等业务均获得进展，同时终端手机组装方面，与华勤、光弘等厂商成立合资子公司，并收购珠海纬创力工厂，场地、业务团队等准备均落实到位。今年将为国内两大手机品牌出货，迎来确定性增长。",
            "3）台湾EMS市场逐步退出大陆，领益是有力承接者<br> 台湾EMS市场会逐渐被大陆厂商蚕食，七大原因：<br> 1) 00年开始台湾电子产业遭遇瓶颈，体现为自主品牌衰弱、上游核心技术依然落后、依然以组装厂和晶圆代工厂商为主导；2)投资Capex较为谨慎, 货币资金存量较高；<br> 3) 激励制度缺乏，人才流失；<br> 4) 大陆技术追赶；<br> 5) 管理层年纪大，缺少经营发展动力；<br> 6) 台湾撤出大陆转产东南亚等地，大陆企业加速全球化布局；<br> 7) 中美贸易下伟创力等撤出国内厂商EMS市场，大陆厂商从国内终端开始承接渗透EMS。<br> 公司在海外建厂管理、管理层激励以及投资魄力等角度都是本次EMS转移的有力竞争者，看好公司实现突破。<br> 天风预计公司2020-22实现归母净利24.22/36.04/50.53亿，对应当下估值分别为34、23和16倍PE。",
            ""
        ]
    }, {
        time: "2021-01-06",
        stockName: "歌尔股份、立讯精密、蓝思科技、鹏鼎控股、领益智造。德赛西威、华阳集团、法拉电子、斯达半导、长盈精密。",
        stockCode: "",
        plate: "",
        from: "中金公司",
        description: "电子：2021年将是电子行业十年新周期的起点，最值得重视有三个方向。ARVR：苹果也有望在明年正式推出ARVR，引爆ARVR市场。利好歌尔股份、立讯精密。汽车智能化：智能座舱、智能驾驶趋势明确，复制过去10年智能手机市场的辉煌。利好德赛西威、华阳集团、长盈精密。LED及元器件：Mini/Micro LED应用升级将驱动下一个五年高成长。利好利亚德、三环集团。",
        content: [
            "2021年将是电子行业十年新周期起点，梳理最值得重视的三个方向 （中金公司）<br> 中金电子团队认为，2021年将是电子行业十年新周期的起点。<br> 最值得重视有三个方向：<br> ",
            "1）手机市场回暖，ARVR等AIoT新品值得关注<br> 1）苹果iPhone 12正在构筑6年来最强甚至史上最强iPhone周期，4Q20销量创历史单季度新高，拉开苹果版3年5G换机大幕，同时将带动Airpods、Watch等销量表现；<br> 2）ARVR：2H20以来Oculus Quest 2持续热销，游戏销量也暴增数十倍，随着5G时代来临以及游戏、社交、体育直播等ARVR内容走向成熟，预计今明两年全球ARVR市场将迎来快速成长期，苹果也有望在明年正式推出ARVR，引爆ARVR市场。<br> 利好歌尔股份、立讯精密、蓝思科技、鹏鼎控股、领益智造。",
            "2）汽车电动化、智能化迅速推进，有望复制过去10年智能手机的辉煌<br>下一个10年汽车将沿着电动化、智能化、网联化、共享化依次展开。智能座舱、智能驾驶趋势明确，相关车载硬件将快速迭代。<br>利好德赛西威、华阳集团、法拉电子、斯达半导、长盈精密。"
        ]
    }, {
        time: "2021-01-10",
        stockName: "泰和新材",
        stockCode: "",
        plate: "固态电池",
        from: "东吴证券",
        description: "固态电池：蔚来1月9日发布高端150度电的半固态电池引爆市场，能量密度高达360Wh/kg，续航里程可以达到1000公里。市场关注度空前，周末各家券商纷纷开电话会解读投资机会。增量领域来自负极金属化（蔚来采用预锂化硅碳负极），以及导电剂使用比例将大幅增加（CNT和LiFSI）。关注高镍化正极（当升科技）；预锂化硅碳负极（锂资源的赣锋锂业、天齐锂业，以及硅碳负极的璞泰来、贝特瑞）；以及用于增加导电性的材料（CNT龙头天奈科技、LiFSI天赐材料）。",
        content: [
            "1、周末疯狂刷屏！蔚来推出准固态电池，续航里程超1000公里，一文看懂谁受益？谁受损？ （东吴证券） <br> 1月9日NIO DAY，蔚来发布ET7，同时发布150GW的新一代电池。市场关注度空前，尤其是对于其新电池所采用的固态电池技术，不论是产业圈还是金融圈都开启了刷屏模式。<br> 新150kWh电池包将于2022Q4交付，原位固化固液电解质（尽管李斌在介绍是用了“固态电池”措辞说法），超高能量密度360Wh/kg,采用电池技术包括“原位固化固液电解质”（准固态电池）、“无机预锂化硅碳负极”、“纳米级包覆超高镍正极”<br> 今天重点说说这个被认为是“下一代电池技术”的固态电池，分为两个部分。前半部分主要讲蔚来固态电池对于市场情绪有何影响，后半部分更多是固态电池技术路径的分享，帮助更全面的理解这项技术。 ",
            "1、固态电池与目前主流液态锂电池有何不同，会有哪些机会？ <br> 从最重要的变化部分说起，两者的结构差异以及制备流程，可以清晰的看到区别。 <br> ①最大变化是电解液&隔膜：电解液用量变少，“电解液+隔膜”在全固态电池时代被取代。 <br> 固态电池的技术路径是“液态—>半固态—>准固态—>全固态”，其中电解液的用量从20wt%逐步降至0wt%。 <br> 隔膜的作用是阻隔正负极同时允许锂离子穿行，简单可以理解“有电解液的地方就有隔膜”，但全固态电池的固态电解质将取代“电解液+隔膜”。（蔚来此次是准固态电池，软包工艺，依然需要使用隔膜）。 <br> ②正极材料暂没有本质变化，负极材料有变化：正极主要是进一步提升镍含量占比，而负极考虑到导电率问题，采用预锂化技术，蔚来此次的预锂化负极技术详情值得期待。 <br> ③导电剂：无论是半固态还是全固态，固固界面导致导电性变差，此外硅基负极本身导电性也较差，因此需要更好的导电剂，预计CNT的使用比例将大幅提升。 <br> 最后落到标的上： <br> 利好的是：高镍化正极（当升科技）；预锂化硅碳负极（锂资源的赣锋锂业、天齐锂业，以及硅碳负极的璞泰来、贝特瑞）；以及用于增加导电性的材料（CNT龙头天奈科技、LiFSI天赐材料） <br> 利空的是：电解液制造商，因为不论是半固态还是固态电池，电解液都是属于被革命的部分（短期不会影响业绩，但情绪上将遭受创伤）。隔膜可能受到市场情绪及远期不确定性加大的影响。 <br> 中性影响：目前动力电池龙头，原因在于龙头对各种技术路线布局非常深厚，而固态电池本质上仍未脱离锂电池范畴，长期动力电池格局不会被颠覆。 <br> 关于蔚来固态电池供应商：市场主流猜测是清陶能源，此前E++轮融资的投资方包括上汽集团、北汽产投（清陶此前已与北汽有合作样车下线）、广汽资本、中银投、峰瑞资本等。 <br> 此外蔚来曾在19年8月与台湾辉能科技达成协议，将打造辉能MAB固态电池包的样车。南都电源与其在固态电池方面有合作，辉能科技2020年D轮融资投资方包括中银投资和一汽产业基金。 <br> 蔚来ET7使用量基于高通8155平台的座舱产品，中科创达自19年来来发布多款基于8155平台的智能座舱解决方案。 <br> 关于固态电池更多的科普，感兴趣的读着可以继续往下看，后文更多的是对于固态电池的详细介绍及技术路径推演。",
            "2、全面解构固态电池<br> 1）固态电池可同时满足高安全性+高性能，半固态电池是过渡状态电池发展经历了由铅酸电池到镍氢电池再到液态电池，目前液态电池技术相对成熟，但能量密度即将达到上限（350Wh/KG），以及高镍三元的安全性问题并未有效解决。<br> 所以，同时拥有高能量密度和高安全性的固态电池成为行业研究的重点，叠加各种电解质研发的演进，固态电池被认为是下一代电池发展方向。<br> 1）性能上，固态电池在离子导电率、能量密度、循环寿命等领域均优于液态电池。<br> 2）安全性上，固态电池具备不可燃、耐高温、无腐蚀、不挥发的特性，主要是由其不导电的固态电解质特性决定的（电解质替代了电解液和隔膜，固态电解质比隔膜耐高温性更好，且不会出现锂晶枝戳穿隔膜的情况）。<br> 此外电解液也是比较易燃的（与锂析出接触容易发生热失控），随着电解液用量减少安全性排序可以简单为：全固态>半固态>液态电池。<br> 劣势方面，同样是由其固态电解质决定。因为固态电解质电导率比电解液小10倍，快充性能不佳，必须要靠金属化负极来提升能量密度。此外，还有产业链、不成熟生产成本高等缺点，未来随着产业化发展有望解决。<br> 但我们也能看到，作为中间形态的半固态电池已经量产在即，全固态电池技术也开始突破。最具有代表性的就是此次蔚来的半固态电池和此前QuantumScape发布的全固态电池。<b1）蔚来的采用原位固化固液电解质、无机预锂化硅碳负极、纳米级包覆超极，能够带来50%能量密度提升同时，也进一步提升安全性（电解液用量变少）。 <br> 2）而此前大火的QuantumScape固态电池，从专利布局来看是采用了“石榴石物”电解质的固态电池，但仅展示的是单层叠片。<b作为过渡形态的半固态电池产业化速度正在加快，蔚来的新电池包预计2022年Q4上市的领先企业清陶能源已投产1GWh半固态电池产能，同时正在扩建二期9GWh产能。<br> 2）固态电池的正极、负极、电解质如何固态电池本质上是将电解液和隔膜换成固态电解质，同时追求负极金属化。分别来看：<b①正极材料基本无变化。依然会是复合材料，而三元的高能量密度，可能进一步取代锂。<b②负极向金属化演进，目前的石墨负极能量密度低，硅碳负极导电率低，而金属锂的高低电位优势使其成为全固态电池最理想的材料之一，可以加入其它进入进一步提升性能。<b③电解质变化最大，原来的“电解液+隔膜”被固态电解质取代，目前有三种技术路径，欧偏好氧化物与聚合物体系，而日韩企业则更多致力于解决硫化物体系。<b随着固态电池技术发展，各环节材料也会持续变化（不局限于上文提到的变化），大体路线在下图列示。<b而从更远的视角来看，固态锂电池也是锂电池技术发展中的一步，未来可能继续想锂空气属/锂硫电池升级，最终能量密度可以达到500Wh/kg以上（目前主流三元在250Wh/kg以来半固态达到360Wh/kg）。<br> ",
            "3）全球竞争格局及国内领先企业<br> 日报最先开始研究固态电池，专利总数达到3000余项，其中丰田实力最强，占据全球固态电池专利数量13％。中国和美国目前处于第二梯队。<br> 国内企业来看，锂电企业先行布局为主，整车厂及部分零部件厂商也开始跨界投资：台湾辉能科技主攻氧化物电解质，实现了锂电池超薄化（ 0.38mm ）、挠曲化、及安全化，也是全球首创“固态陶瓷电解质”锂电池的企业。<br> 赣锋锂业17年引入中科院团队开始布局固态电池，目前已实现LISCON氧化物粉体和Garnet氧化物粉体研制，具备年产100吨的量产能力，并实现了电解质膜的量产。<br> 宁德时代，主要研发硫化物固态电池（硫锂电池），预计2030年后有望实现商品化。"
        ]
    }, {
        time: "2021-01-10",
        stockName: "赣锋锂业、寒锐钴业、天际股份",
        stockCode: "",
        plate: "锂钴",
        from: "",
        description: "锂钴：券商调研锂涨价的幅度可能超所有人预期，目前价格快速跳涨，每周都在超预期，预计春节前破8w，2021年底破10w（锂盐厂门口卡车排满，一车货订一次价格）。储能方面，宁德时代2020年3-4Gwh，2021年订单有15-20Gwh。Tesla的储能也有3-4倍。储能配套设施公司在2021年订单增速150%以上。关注赣锋锂业、寒锐钴业、天际股份等。",
        content: [
            "2、这个产品涨价可能超所有人的预期，厂门口卡车排满，一车货涨一次价，订单从4Gwh飙到20Gwh （国泰君安）<br> 最近两周，电池&储能行业公司频频上修出货预测，锂电应用场景不断丰富，每两周数据指引就会上修。",
            "（1）电池&储能最新调研反馈<br> 国君表示，调研结果特别乐观，要看得更远。<br> ①电动车销量：蔚来、小鹏、理想12月环比40%+，11月20万辆，12月22-24万辆。电动车峰值是18年12月，目前已经超过历史峰值，产能会更紧张。欧洲销量也大超预期，11月15万辆，12月24万辆。<br> ②储能少公开信息：从宁德供应商收集信息，进行整理，2020年3-4Gwh，2021年订单有15-20Gwh。Tesla的储能也有3-4倍。三星2021年17Gwh，2022年8Gwh。储能有200%以上的增长。<br> ③储能配套设施公司在2021年订单增速150%以上。<br> ④两轮车：锂电渗透率35%以上。<br> 宁德时代：75Gwh上修至157Gwh<br> 亿纬锂能：参股公司沃泰能源（储能公司），前瞻性布局<br> 电动工具：LG、三星逐步退出电动工具产业链，由亿纬锂能承接产能。",
            "（2）钴、锂后续涨价幅度有多大？可能超所有人预期<br> 1）锂：底部4w-6w，春节前破8w，2021年底破10w（从一个月涨一次，到一天涨一次，到一车货涨一次）<br> 12月4.8w，认为2021年5.5w。两周后就调涨到5.5w。12/31 5.5w，1/4马上6w，下周还要涨（6.5w），节前预计7-8w。价格快速跳涨，每周都在超预期。<br> 销售景气度高，都是预付款，锂盐厂门口卡车排满，一车货订一次价格，价格是由需求推动，价格上涨健康，企业库存也不高<br> ①锂行业逻辑<br> 上修需求：15%-20%电动车排产提升、锂应用场景（储能订单2021较2020年倍数增长，电动工具和两轮车需求都之前未作考虑，影响5%-10%）<br> 供给：80%来自南美盐湖和澳洲锂狂：每月新增产能（2022年有新盐湖投产），其他只有产能利用率提升，锂精矿是最短缺的环节<br> 这轮锂景气度会远远强于15-16年的行情，可能强3-5年。这一轮是需求、应用场景的推升。CAPEX的增长速度远远低于需求增长的速度。大家要把握加速上涨对股价的推动。<br> ②锂相关标的<br> 天齐锂业：解决债务危机，出让一部分股份获得流动性（最强Beta品种），26%股份（7w到远期18w吨），最得天独厚的资源（全世界最好的锂精矿矿山）。<br> 赣锋锂业：龙头标的<br> 永兴材料：锂云母从8-9w成本降到4w，产量有弹性。<br> 雅化集团、雅宝（美股）<br> 2）钴：可能破40w<br> 下游需求向上，2020年主要受传统的高温合金、硬质合金需求萎靡（波音），2021年会复苏，国内军工领域需求支撑。无钴化的影响边际减弱，2021年消费电子、笔记本电脑需求超预期。2021年15%-20%需求增长，但是供给基本没有新增。金融属性敏感的技术。价格能看到40w以上。<br> 标的：华友钴业、寒锐钴业、洛阳钼业、格林美<br> （3）电池最超预期的环节：六氟电解液<br> 天赐材料（全产业链竞争力最强，1.2w吨产能）、多氟多（1w吨产能）、天际股份（1w吨产能，弹性好）、新宙邦<br> 库存倍抢购一空，目前价格10w，未来价格会上升到12w，价格要每月谈一次，且可能不断上升。所有公司春节不放假。2月可能涨到15w。",
            ""
        ]
    }, {
        time: "2021-01-10",
        stockName: "头奇安信、深信服",
        stockCode: "",
        plate: "云安全",
        from: "华西证券",
        description: "云安全：私有云/混合云租户以政府和大B为主，当前上云需求强劲，预计到2023年我国政府和大型企业上云率将超过60%，第三安全厂商正在迎来巨大的产业发展机遇。20年等保2.0合规检查和G端大数据新基建均承压严重，此两类需求有望在2021年触底反弹，催生大量新的订单需求。叠加建党100周年事件安保等因素，行业有望迎业绩大年。关注龙头奇安信、深信服。",
        content: [
            "云安全：迎来业绩大年！去年压制的政府需求正在爆发，海外龙头1年5倍，国内对标3季度增长89.1%率先翻转 （华西证券）<br> 云安全、大数据安全、物联网安全、工控安全等新兴安全需求正在成为网安行业的兵家必争之地，等保2.0、关保、HW等产业新政更是持续催化，引导新兴安全需求向产业红利转化。",
            "（1）产业机遇：第三方厂商迎接私有/混合云安全红利。<br> 云安全的定义有二：<br> 1）云计算安全：针对云计算架构提供配套的安全服务、解决云环境下的安全问题；<br> 2）安全云服务：即以云（SaaS/订阅式）的方式提供安全服务。<br> 受制于国内相对滞后的上云进程，安全厂商的云安全服务仍以云计算安全为主、产品的SaaS化收费仍在推广初期。而就市场格局来看，国内公有云安全市场基本被云服务厂商占据，云租户则普遍寻求第三安全厂商的独立安全防护，而私有云/混合云租户以政府和大B为主，当前上云需求强劲，预计到2023年我国政府和大型企业上云率将超过60%，华西计算机判断第三安全厂商正在迎来巨大的产业发展机遇。<br> 值得注意的是，相较于全球云安全市场，国内云安全市场仍处于发展初期，具有体量小、增速快的追赶期特征，后续3-5年内国内云安全市场增长速度仍将超过40%。",
            "（2）为什么现在时点推云安全？三大逻辑<br> 逻辑一：2020年来看，Q3/Q4以来疫情缓释，行业基本面已呈现边际改善。<br> 20Q3以来，金融、电信等企业侧客户采购率先复苏，贡献大量订单，而政府侧客户也有边际改善迹象，判断行业基本面正在逐步反转向上。结合三季报来看，行业Q3单季度营收增速中位数已经回升至20.6%（Q1/Q2分别为-20.3%/3.1%）；此外部分龙头公司表观突出，如龙头奇安信+89.1%、安恒信息+64.9%、细分龙头美亚柏科+66.9%，疫情过后整体性改善和结构性分化并存。<br> 逻辑二：2021年来看，等保2.0+HW+数据新基建仍是三大驱动力，叠加建党100周年事件安保等因素，行业有望迎业绩大年。<br> G端订单推延释放导致的业绩大年。就行业增长驱动力来看，自上而下的三类政策驱动力至关重要：<br> 1）通过等保2.0等进行合规检查；<br> 2）通过攻防实战对抗（HW）检验“成绩单”；<br>  3）鼓励各地G端推动大数据新基建（基于安全/数据审查）。2020年以来，等保2.0合规检查和G端大数据新基建均承压严重，主要原因仍是政府财政向抗疫事项倾斜，安全类预算整体缩减，此两类需求有望在2021年触底反弹，催生大量新的订单需求。<br> 逻辑三：展望2025年，行业需求发生本质变化，“新安全”带来格局变化。<br> 近年来，随着内外部因素变化，行业集中度开始显著提升，奇安信、深信服、安恒信息等新兴安全厂商快速崛起，占据较大市场份额。究其原因，云计算、大数据、物联网、人工等新技术正在持续催生新安全需求，成功把握这类新兴需求风口正是公司崛起的本质。市场份额有望加速向龙头、尤其是新安全龙头集中。",
            "（3）对标海外新兴安全龙头，估值体系正在重构<br> ①转型云安全的龙头Palo Alto Networks<br> 连续8次成为Gartner防火墙魔力象限领导者，是传统网络安全领军，也是转云先驱。公司2014-2015年公司云安全业务发展迅速，带动公司营收快速增长，增速在50%以上，公司PS估值倍数也随之提升，并在2015年7月达到最高，接近20倍。<br> ②云原生安全的细分领军Crowd Strike（20年3月至今涨幅近5倍）<br> 公司是云原生安全细分领域的领军，2016年至今平均复合增速超过100%。更重要的是，公司通过出售平台和云模块来获取订阅收入，2020财年来看公司收入来源于订阅和专业服务两部分，其中订阅收入占总收入的90%以上。SaaS服务的高占比叠加收入高增长态势，公司采用PS进行估值，2020年动态PS位于40-50倍区间，当前已经突破60倍。<br> A股对标：双龙头奇安信+深信服，安恒信息作为细分新兴安全龙头也将深度受益，其他受益标的包括：启明星辰、美亚柏科、中新赛克等。"
        ]
    }, {
        time: "2021-01-10",
        stockName: "润达医疗",
        stockCode: "",
        plate: "",
        from: "光大证券",
        description: "润达医疗：作为IVD（体外诊断）综合服务商即将进入兑现期，迎来业绩与估值双击。一方面，受益医院检验科建设，已承接200家医院PCR实验室建设订单；另一方面，自产产品将借助渠道规模快速放量。国家出台系列文件，要求提高医院的检验能力。公司通过集约化服务/区域检验中心模式深度绑定医院，产品销售仅是一种变现方式，本质是服务能力的变现。远期有望成为IVD服务型龙头。21年PE仅14倍。",
        content: [
            "4、润达医疗：光大年度金股PE14倍，国家要求医院提高检验能力，公司今年接到很多订单，有望成IVD服务型龙头与金域PK （光大证券）<br> 润达医疗属于光大医药团队21年度金股+底部个股系列，其认为公司作为IVD（体外诊断）综合服务商即将进入兑现期，迎来业绩与估值双击。<br> ",
            "1）业绩逐季加速恢复明显<br> 疫情影响逐渐消退，公司20Q1/Q2/Q3单季度收入同比-15%/-7%/+4%，归母净利润同比-53%/-25%/+6%，逐季提速明显。<br>展望2021，受益于集成及区检等偏服务业务加速、自产产品放量、检验科/PCR实验室建设等，2021年业绩将显著提速。<br>疫情中，公司全面负责雷神山医院检验科建设，服务能力得到广泛认可。疫情平稳后，公司有望持续提高市占率，并受益于医院检验科建设。公司承接近200家医院的PCR实验室建设订单，并与分子诊断龙头华大基因展开战略合作，提供更丰富的分子诊断整体解决方案。<b另外，自产产品借助自身渠道规模优势（润达系渠道规模超100亿，占比超10国最大）和采购自主权增强带来快速放量，也将带来利润端提速。<br> ",
            "2）服务能力不可替代价值凸显，有望迎来重估<br> 国家已出台系列文件，要求提高医院的检验能力。面对这一需求，润达把集约化模式进一步升级为区域检验中心模式（参与到中心医院检验科建设当中），开启IVD服务3.0时代。公司通过集约化服务/区域检验中心模式深度绑定医院，加速整合行业。<br> 在集约化服务模式下，公司深度参与检验科运营，产品销售仅是一种变现方式，本质是服务能力的变现。公司一半员工是后台支持服务人员，可为检验科提供整体解决方案。这也是国药、通用、柳药等大型流通商选择和润达合作的原因，国润（国药、柳药与润达共同设立的合资公司）过去几年高增长即是最好证明。预计将来金域、迪安、润达的业态会逐步重叠，润达有望成为IVD服务型龙头之一。",
            "3）21年PE仅14倍<br> 公司作为IVD综合服务商龙头，将充分受益于行业集中度提升，21年起业绩将进入加速周期，远期有望成为检验科服务型行业龙头。预计公司20-22年EPS为0.62/0.83/1.07元，同比+16%/35%/28%，对应21年PE仅14倍，有望迎来业绩与估值双升"
        ]
    }, {
        time: "2021-01-11",
        stockName: "特锐德",
        stockCode: "",
        plate: "充电桩",
        from: "中信证券",
        description: "特锐德：充电桩巨头再次引入多家优质战投，估值已超130亿！日充电量同比增40%，1季度确定超越盈亏平衡点，进入盈利加速期",
        content: [
            "1、特来电拟再次增资扩股，投前估值约130亿元<br> 根据公司公告，公司子公司特来电拟再次通过增资扩股方式引进战略投资者，投前估值约130亿元，增资总金额约3亿元，拟定投资人包括但不限于GIC旗下Ceningan InvestmentPteLtd(约 2亿元)、久事集团旗下上海久事产业投资基金(约0.5亿元)、铁发基金旗下山东铁发股权投资管理有限公司(约0.5亿元)等，预计本次增资后公司对特来电持股比例将由81.21%稀释至79.37%，仍控股特来电。",
            "2、持续引入优质战投，提升综合实力和盈利水平<br> 自2019年起，特来电持续引入国调基金、鼎晖、国新资本、GIC、久事集团等国内外强资源的战略投资者(本次的GIC作为全球顶尖投资公司，携手万科、融创等房地产商，可对接大量住宅及商业地产场地资源。<br> 久事集团聚焦上海并辐射华东地区的公交及出租车运营管理、市域铁路与公共交通设施投资建设、公共交通第三方支付服务等)，有助于共同推进智能充电网发展，扩大公司市场份额和影响力，并大幅提升公司资本实力和未来业务开拓能力，提高核心竞争力和盈利水平。",
            "3、充电利用率稳步提升，盈利能力有望加速释放<br> 据中国充电联盟统计，截至2020年11月，特来电上线运营充电桩达17.9万个，公共充电桩市占率约26%，而充电量市占率超35%。<br> 根据特来电云平台数据，在2020H1国内疫情影响明显的情况下，公司全年充电量仍快速升至27.3亿度(+30.5%)，且目前日充电量已突破1300万度(上年同期约800-900万度)，预计2021年充电量有望加速增至50亿度左右。<br> 中信测算公司2020Q4充电桩利用率约10%，且年底平均利用率或达12%左右，公司或已迈过盈亏平衡点，进入盈利加速释放期。<br> 中信预计公司2020-2022年净利润预测2.95/5.16/7.34亿元，给予目标价45.1元。",
            ""
        ]
    }, {
        time: "2021-01-11",
        stockName: "旗滨集团、福莱特",
        stockCode: "",
        plate: "玻璃",
        from: "",
        description: "玻璃:建材板块在15-20年的Q1行情中有五年跑赢沪深300指数,水泥和消费建材是“春季躁动”行情中的常客。机构特别看好玻璃板块或类似17- 20年Q1的水泥行情，5mm浮法白玻21年初的价格为121元/重量箱，远高于20年初的91元/重量箱，且下游供需格局保持较好水平，玻璃21Q1均价同比有望大幅增长。关注旗滨集团、福莱特。",
        content: [
            "",
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-11",
        stockName: "金风科技、天顺风能",
        stockCode: "",
        plate: "碳排放",
        from: "",
        description: "、碳排放:碳排放交易的政策终于要落地了，过半个月，2月1日起碳排放配额就可以交易了。新的管理办法实施之后，新能源企业可以通过二氧化碳减排量,来增厚自身收益,除此之外,碳排放配额直接变成了企业的资产，会计准则会确认,垢也可以拿来做质押等,等于新能源运营企业凭白无故多了-笔资产。关注金风科技、天顺风能等受益的光伏和风电运营企",
        content: [
            "",
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-11",
        stockName: "凯普生物、呼生物、 蓝帆医疗",
        stockCode: "",
        plate: "医药",
        from: "",
        description: "医药:券商关于医药股业绩的数据预测。相关核酸诊断器械及第三方检验中心，如凯普生物(+117%-167%) 、呼生物(+75%-85%)、 蓝帆医疗 (512%-614%) 、迪安诊断(+215%-225%)、金域医学 (+250%-275%) ;疫苗板块如智飞生物(+35%-45%)、康华生物(+128%)、万泰生物 (+211%-259%) 。",
        content: [
            "",
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-11",
        stockName: "浪潮信息、中际旭创",
        stockCode: "",
        plate: "云计算",
        from: "",
        description: "云计算:作为服务器出货前瞻指标的信骅月营收数据已经连续两个月同比增长,环比增速20%以上,均好于此前预期。供给端Intel的新款 10nm服务器芯片有望在Q1推出，有望推动今年动及政企市场的更新换代需求。需求端，与市场普遍对明年云厂商资本开支悲观预期不用，21年云厂商的资本开支仍乐观，尤其是Facebook已明确2 1年资本开支预计增长31-44%。关注浪潮信息、中际旭创等。",
        content: [
            "",
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-11",
        stockName: "横店东磁",
        stockCode: "",
        plate: "磁材",
        from: "中信证券",
        description: "",
        content: [
            "1、公司发布2020年业绩预告,预计当年实现归母净利润9.7-10.7亿元,同比增长45%-55%。",
            "2、整体而言,公司扎实推进\"磁材+器件+解决方案\”布局,磁材|业务稳增长,光伏业务持续拓展,新能源业务企稳,器件业务开拓",
            "3、公司积极开拓除汽车外的小动力领域,包括电动二轮车、电动工具等, 2020年已实现扭亏。 公司亦规划建设面向小动力领域的1.48亿支锂电池扩产项目,且计划于2021年7月逐步投产,达产后有望|新增收入8亿元,新增利润额1.1亿元。",
            ""
        ]
    }, {
        time: "2021-01-11",
        stockName: "赛意信息",
        stockCode: "",
        plate: "智能制造",
        from: "东北证券",
        description: "",
        content: [
            "1、2020年 ,公司预计实现收入13.70-14.80亿元,同增27.37%-37.59%;预计实现归母净利润1.70-1.90亿元,同增156.23%-186.38% ,超市场预期。",
            "2、智能制造行业高度景气,公司从实施厂商向智能制造软件厂商转型。智能制造行业在新- 轮中国制造业升级中将不可或缺,企业级客户数字化转型及智能制造升级需求强劲,受益于行业高景气,我们预计公司智能制造软件占比将逐年提升,公司有望从实施厂商逐步转型为软件厂商。",
            "3、公司软件占比有望逐渐提升应享受更高估值。给予公司2021年25-30x目标P/E ,目标价29.40-35.28元",
            ""
        ]
    }, {
        time: "2021-01-12",
        stockName: "闻泰科技、三安光电、韦尔股份",
        stockCode: "",
        plate: "汽车半导体",
        from: "方正证券",
        description: "汽车半导体：此次蔚来发布ET7进一步验证了汽车行业电动化、智能化、网联化趋势，不论在芯片、传感器还是动力方面，应用的半导体数量均大幅增加。据测算，目前纯电和混动车型单车半导体价值量是传统燃油车的2倍，未来L4以上级别的车型增量将是燃油车的8-10倍。产业链方面，国内企业闻泰科技、三安光电、韦尔股份等都有深度布局。",
        content: [
            "汽车半导体：智能汽车增量最大的部分，单车价值翻10倍，这些企业成长速度将明显加快 （方正证券）<br> 蔚来发布新车ET7除了新电池、激光雷达等新变化，更重要的是全车半导体用量大幅上升。随着汽车行业电动化、智能化、网联化的趋势正在加速，功率半导体、激光雷达、图像传感器等器件需求扩容，汽车半导体市场大有可为。",
            "智能硬件方面，ET7搭载了目前最强的自动驾驶硬件，从计算平台来看，采用了4个英伟达Orin芯片的Adam蔚来超算平台拥有48个CPU内核，256个矩阵运算单元，8096个浮点运算单元，共计680亿个晶体管，算力达到了1016TOPS；<br> 从自动驾驶感知层来看，ET7配备了11个800万像素的高清摄像头，1个超远距高精度激光雷达，5个毫米波雷达，12个超声波传感器，两个高精度定位单元，每秒能够产生8个G的数据，硬件配置远超同级别电动车。<b动力系统方面，ET7搭载了采用碳化硅模块打造的第二代高效电驱平台，旗舰版本采用峰值功率180kW的碳化硅前永磁驱动电机和后300kW感应的电机组合，系统综合功率达480kW、峰值扭矩850Nm，该动力系统下ET7的零百加速可达3.9s，与特斯拉的差距逐步缩小。",
            "2）未来汽车向电动化、智能化、网联化方向发展，汽车半导体开启变革大时代。<br> 根据Gartner数据，2019年全球汽车半导体市场预计为410.13亿美元，预计2022年有望达到651亿美元，CAGR达16.66%。<br> 汽车半导体市场增长动力主要来源于汽车行业的电动化、智能化和网联化“三化”大趋势，目前，纯电动车和混合动力车型的单车半导体价值量约为传统内燃机车的两倍，预计达到L4或L5级别自动驾驶的智能汽车的单车半导体价值量将是没有自动化汽车的8-10倍。<br> 我们认为随着汽车电动化全面提速，汽车行业智能化和网联化大趋势将也将步入发展快车道，未来ADAS、车载导航、信息娱乐、智能交互、行车记录等产生的数据量将大规模增长。<br> 根据英特尔估算，自动驾驶汽车每天产生的数据量将超过4TB，几乎就是移动的超级计算机。不同于消费电子，车载电子设备对工作环境要求更严苛，车载电子设备必须以最大可靠性来对这些数据进行存储、传输和分析，所有这些都将驱动汽车半导体市场不断发展，不仅在汽车本身，也在于所必须的基础设施上。",
            "3）国内企业在汽车半导体领域成长速度加快<br> 在汽车半导体方面，国内企业与国外企业差距较大，市场主要被欧美日企业垄断，但国内已有部分企业有能力进入市场参与竞争。<br> 功率半导体方面：闻泰科技（安世半导体）、华润微、斯达半导（IGBT、碳化硅）、新洁能、捷捷微电等。<br> 存储方面：兆易创新、北京君正（ISSI）；<br> 传感器方面：韦尔股份（豪威科技）、禾赛科技等。<br> 再说说三安光电，在此领域主要布局的是第三代半导体SiC，2020年在长沙投资160亿建SiC项目，覆盖从长晶—衬底制作—外延生长—芯片制备—封装产业链。<br> 2020年12月，公司成为国内首家完成SiC MOSFET器件量产平台打造的厂商。此外，也在砷化镓、氮化镓、碳化硅及滤波器等半导体业务深度布局，各产品线取得明显进展。"
        ]
    }, {
        time: "2021-01-12",
        stockName: "乐惠国际",
        stockCode: "",
        plate: "食饮啤酒",
        from: "浙商证券",
        description: "2、乐惠国际：食饮板块一个黑马，A股市场又要多一家优秀的啤酒公司。9月份上海的体验工厂投建后，今年3月又要大目湾的旗舰店也要投入运营了，2021年公司将大力推进精酿啤酒业务，是公司精酿啤酒的元年。传统主业啤酒酿造设备订单可以保障明后年营收，同时已完成了亚非拉市场的全覆盖，海外收入占比超58%。分析师按啤酒与酿造设备分部估值，股价被严重低估。",
        content: [
            "乐惠国际：食饮板块被忽视的黑马！精酿啤酒新标的，3月旗舰工厂正式运营，千亿赛道市值仅30亿 （浙商证券） A股市场又要多一家优秀的啤酒公司。",
            "1）2021年将是公司精酿啤酒元年<br> 继9月份上海的体验工厂投建后，今年3月又要大目湾的旗舰店也要投入运营了，2021年公司将大力推进精酿啤酒业务，是公司精酿啤酒的元年。<br>2020年9月上海松江体验工厂投料生产2021年3月大目湾旗舰体验工厂也将投入运营，2021年将成为公司精酿啤酒元年，大目湾工厂是参照工业4.0标准建设智能旗舰工厂，可年产1万吨精酿啤酒，配备玻璃瓶、易拉罐、keg 桶等三条无菌级包装线，同时建有低温浓缩配方麦汁生产线，供应当日鲜项目的原料。工厂位于国家4A级景区，拥有工厂互动体验、酒吧现场品尝、商业街购物等体验精酿文化，也可以为消费者提供定制化服务。        ",
            "2）向下游延伸切入近千亿精酿啤酒赛道，打开长期成长空间<br> 公司通过优势设备，强势切入的精酿啤酒赛道是一条十分优质的赛道，根据浙商证券分析师的预测，到2025年，该赛道的市场规模将达到千亿，对比公司目前30亿的市值，空间十分可观。<br> 2019年国内精酿啤酒的消费量占比2.4%，市场规模占比约5%，与美国13.6%的消费量占比和25%的市场规模占比相比还有很大提升空间。我们预计到2025年国内精酿啤酒市场规模约为875 亿(125亿美金)，占整体啤酒市场规模的11%，未来5年CAGR约为22%。公司将在未来3年投放300套Cutebrew和9000台鲜酒售卖机，依托设备优势强势切入精酿啤酒优质赛道。",
            "3）“国际化+品类扩张”，海外收入占比 58%，设备业务外延边界不断拓宽<br> 突破精酿啤酒业务的同时，传统主业也没落下，未来公司主业的增量市场主要在亚非拉，目前公司已经完成了亚非拉市场的全覆盖，就等市占率提高了。<br> 同时，公司还在不断拓宽设备业务的边界，做大主业规模。<br> 根据浙商证券分析师给出的预测，公司目前的估值对应成长速度，竟然还是低估的，2021年21倍的pe对应40%的增速，还有可以提升的空间。<br> 全球啤酒酿造设备市场空间90亿以上，增量市场主要在亚非拉，走国际化是必由之路。公司目前已经成完成亚非拉目标市场全覆盖。2019年海外收入占比58%。无菌灌装设备由啤酒领域向饮料、乳品和白酒等领域扩展，国内液态食品包装市场规模超100亿，设备业务外延边界不断拓宽。<br> 预计2020-2022 年营业收入为9.1/18.7/33.8 亿元，同比增长21%/106%/81%;净利润为1.0/1.4/2.5 亿元，同比增一/40%/78%,PE为30/21/12倍。给予公司2021年30倍PE，6-12 月目标市值为42亿元。维持“买入”评级。 2022年设备业务1.2亿净利润，精酿啤酒业务1.3亿净利润，给予设备业务15倍PE,精酿啤酒40倍PE,分部估值，公司2022年目标市值为77亿元。"
        ]
    }, {
        time: "2021-01-12",
        stockName: "金山办公、用友网络、",
        stockCode: "",
        plate: "计算机互联网",
        from: "海通证券",
        description: "计算机：2020年业绩前瞻。云计算中金山办公、用友网络收入增长超60%，浪潮信息、广联达收入增速超30%。人工智能&智能驾驶：科大讯飞、中科创达净利润增速超50%。金融科技领域，长亮科技、京北方净利润增速超50%。此外，赛意信息、佳都科技、中孚信息等业绩增速较快。",
        content: [
            "最全预测！8大计算机细分赛道、2020年的业绩标杆都圈出来了 （海通证券）<br> 海通证券对8个计算机细分行业做了2020年业绩测算：",
            "1）云计算<br> 其中，金山办公、用友网络收入增长超60%，浪潮信息、广联达收入增速超30%。<br> 金山办公收入60% <br> 恒生电子收入5-10% (会计确认变化影响)<br> 金蝶国际云收入增长45-55%<br> 用友网络云收入增长65-75%<br> 明源云收入40%<br> 优刻得收入50%<br> 福昕软件收入35-40%<br> 万兴科技收入35-40%<br> 泛微网络收入15-20%<br> 光云科技收入8-12%<br> 石基信息收入下泪5-10%<br> 易华录净利增速70-85%扣非净利同比下降15% 20%浪潮信息净利润40%<br> 广联达净利润36%+",
            "2）人工智能&智能驾驶<br> 其中，科大讯飞、中科创达净利润增速超50%。<br> 海康威视净利润5-10%<br> 科大讯飞净利润50%+<br> 大华股份净利润15-20%<br> 中科创达净利润55%+<br> 四维图新营收持平<br> 千方科技净利润10%<br> ",
            "3）金融科技<br> 其中，长亮科技、京北方净利润增速超50%。<br> 宇信科技净利润30-40%<br> 高伟达净利润30-40%<br> 长亮科技净利润55-65%<br> 京北方净利润2.7亿增长55% ",
            "4）工业软件<br>  恒华科技净利润2.5亿<br> 中控技术收入20-25%<br> 鼎捷软件收入10-15%<br> 宝信软件净利润35%<br> 赛意信息净利润同比增长170%<br> ",
            "5）网络安全<br> 安恒信息收入增速40%-45%<br> 奇安信收入增速35%-40%<br> 深信服收入增速25%-30%<br> 启明星辰收入增速15%-20%",
            "6）行业信息化<br> 朗新科技净利润6 .8亿<br> 华宇软件净利润5-10%<br> 佳都科技扣非净利润200%<br> 淳中科技净利润1 4亿增长23%捷顺科技净利润20%<br> 超图软件净利润2 .6亿，增长18%<br> ",
            "7）医疗IT<br> 创业慧康营收20%+<br> 卫宁健康营收15%<br> 久远银海净利润10%<br> ",
            "8）信创<br> 太极股份净利润4亿，增长19%+<br> 中孚信息净利润2 .2亿，增长100%<br> 东方通净利润2.2亿<br> 北信源净利润1.5亿"
        ]
    }, {
        time: "2021-01-12",
        stockName: "",
        stockCode: "",
        plate: "",
        from: "浙商证券",
        description: "",
        content: [
            "CPI和PPI双双超预期，通胀预期再发酵，押注这三个方向让你的钱“更值钱” （浙商证券）<br> 本月CPI和PPI数据表现双双超预期，不少投资者开始讨论2021年发生“超级通胀”的可能性。",
            "（1）通货膨胀如何影响股市？<br> 如果是温和的通货膨胀，由于货币供应量增加，市场繁荣，对于股市是具有正面刺激因素的。但是如果是严重的通货膨胀对于股市带来的是负面影响，货币开始贬值，人们开始囤积商品，购置房产或者固定收益类的资产进行保值。资本将会流出该国资本市场，股价必然下跌。",
            "（2）高通胀真的会来吗？<br> 与其说“高通胀”，目前分析师的一致看法是“再通胀”（促进需求增长，引导经济复苏的手段）。<br> ①通胀常见的三种驱动因素(货币超发、供给收缩、需求拉动)，当前均无长期可持续逻辑货币超发：超发货 币均囤积在金融体系内，流入存款准备金和股票市场两大蓄水池，鲜有进入实体推升 通胀。<br> 供给收缩：诱因是由战争或自然灾害等事 件使得商品供给收缩推升价格上行，拜登上任后可能重返伊核协议并稳 定中东局势将减少战争风险；拉尼娜效应对食品价格的阶段性推升作用同样不可持 续。<br> 需求拉动：相较疫情前，2021 年在需求端推升通胀持续上 升的增量突破因素较难出现。本轮制造商补库对商品价格及 通胀的拉动作用相对有限；拜登所倡导的基建投资 2021 年大概率无法落地；房地产 投资带动的资本开支增速可能于 H2 逐渐回落。<br> 浙商证券认为本轮中美需求修复将领先全球大型经济体， 2021 年通胀同比增速拐点均将位于二季度，年末通胀均低于疫前水平。<br> ②展望2021年：只是修复性涨价，“再通胀”温和归来短周期视角下，①猪周期下半场将贯穿整个2021年，下行持续时间将较长；②拉尼娜现象对2021年全年通胀中枢影响不大，但一季度CPI或超预期；③目前PMI数据表明服务业改善有限，CPI非食品交运、服务部分属于修复性涨价。2021年的服务类涨价确定性高，但涨价幅度有待观察。<br> 长周期视角下，2008年以来，全球通胀与经济周期，人口老龄化、贫富差距等长期结构性因素关系更密切，与货币因素关系减弱。在全球地产周期上行，而中国地产周期缺席，叠加长期因素不发生大改变的背景下，全球通胀会有温和上行，但恐难再现“高通胀”。",
            "（3）通胀走势隐含哪些投资线索？<br> 需要说明的是，在通胀时期的交易本身是基于盈利能力的交易，因为在上游原材料价格上涨、下游终端商品价格也在上涨的时期，谁的议价能力更强，谁就能抢占更多利润。从历史上的数据来看，上游和中上游的周期品受益程度更为直接。<br> ①粮食价格可能继续上涨，玉米、大豆涨价可能更为明显，可关注相关种植产业链；②油价底部反弹叠加下游需求好转，有望利好石化板块；<br> ③PPI、核心CPI、非食品CPI将趋回升，下游消费品、服务消费、盈利修复的行业以及顺周期板块可能存在机会。"
        ]
    }, {
        time: "2021-01-13",
        stockName: "",
        stockCode: "",
        plate: "锂电",
        from: "",
        description: "锂电中游仍有多个方向有大的预期差。六氟磷酸锂价格演可能再超预期，目前6F报 价12万，表示春节不放假，预估二季度至少涨到15万。天际股份和多氟多2000吨库存近期已被下游企业抢购一空。铜箔一二线基本满产运行，预计加工费回升是大概率。",
        content: [
            "1、库存被抢购一空，每月都涨价春节不放假，2021年锂电最强的方向 （招商证券）<br> 近几日锂电中游板块明显调整，券商分析师再度强call。招商电新团队表示锂电中游多个方向都有大的预期差，主要表现在三个方面：<br> ",
            "1）电芯是最有产品差异的环节，机会将贯穿未来几年。",
            "2）六氟磷酸锂价格演可能再超预期。目前6F报价10万，实际已经12万，每月要报一次，后续必须高于12万才能拿到货。产业链已经明确表示春节不放假。预估二季度至少涨到15万。<br> 新泰材料（天际股份子公司）和多氟多2000吨库存近期已被下游企业抢购一空。天际股份与多氟多产能相当弹性最大，天赐材料竞争力最强今年年底产能扩张2倍多。",
            "3）嘉元科技今天为什么暴跌了？<br> 铜箔2020年Q4加工费表现低于预期，主要可能是直接面对强势电芯公司，议价能力弱；另外一些长尾供给出来一些。但目前一二线企业基本都满产运行，预计加工费一定程度的回升是大概率的。",
            ""
        ]
    }, {
        time: "2021-01-13",
        stockName: "长春高新、博腾股份、科沃斯、比亚迪",
        stockCode: "",
        plate: "业绩预增",
        from: "申万宏源",
        description: "业绩预增板块成为市场的新晋热点，我们整理了2020年年报利润断层的标的，增速最高的能到11倍，供大家参考。从预告来看，超预期的有长春高新、博腾股份、科沃斯、比亚迪等等。",
        content: [
            "2、一旦抱团瓦解，资金必然选择有业绩的方向（附年报预告超预期个股梳理）（申万宏源）<br> 抱团行情走到现在，有不少投资者开始担心抱团一旦瓦解，资金会如何选择方向。招商策略张夏在一篇旧文中提到，每次抱团瓦解的根本原因是因为出现了业绩更好的板块，所以要找到那个最强业绩板块，并重仓它。",
            "",
            "",
            ""
        ]
    }, {
        time: "2021-01-13",
        stockName: "金丹科技",
        stockCode: "",
        plate: "",
        from: "信达证券",
        description: "金丹科技：公司继美国Natureworks、荷兰Corbion-Purac以及浙江海正成为第四个布局PLA全产业链的公司，已完成500吨试产，正在进行投料试车，为实现大规模国产替代、大力发展聚乳酸产业打下基础。禁塑令政策落地，预计21-25年聚乳酸的需求量将会达到100-120万吨，市场规模将超百亿元。",
        content: [
            "金丹科技：全球第四家进军PLA全产业链，限塑令落地，今年将有1000万吨被替代 （信达证券）<br> 公司受益禁塑令政策落地带来的的PLA需求大增，积极布局PLA全产业链，成为全球第四个布局PLA全产业链的公司。<br> ",
            "1）成为全球第四个布局PLA全产业链的公司<br> 公司运用现代生物技术大规模工业化生产L-乳酸及其衍生产品，掌握制备、提纯等多项核心技术，年产乳酸10.5万吨，乳酸盐产能为2.3万吨。采用的有机胍催化剂生产可降解环保新材料丙交酯及聚乳酸的关键技术，是目前在全球范围内为最先进，转化率最高的转化技术。<br> 目前布局PLA全产业链的公司只有三家，分别为美国Natureworks、荷兰Corbion-Purac以及浙江海正。公司已完成500吨试产，正在进行投料试车，为实现大规模国产替代、大力发展聚乳酸产业打下基础。",
            "2）禁塑令政策逐步落地，PLA需求大增<br> 我国出台《关于进一步加强塑料污染治理的意见》，从20年到25年逐步禁止使用一次性塑料制品。根据初步测算，21年将会有近1000万吨塑料制品被可降解材料替代，到25年将会超过1200万吨，按照10%的替代率，每吨3万元的价格保守估计，聚乳酸的需求量将会达到100-120万吨，市场规模将超百亿元。",
            "3）公司未来3-5年将会继续新增乳酸和聚乳酸产能<br> 聚乳酸作为未来发展可降解塑料的方向，市场规模巨大，公司发挥技术优势，在建聚乳酸产能为1万吨/年。预计未来3-5年，公司将会逐步新增20万吨/年的乳酸产能和10万吨/年的聚乳酸产能，是未来几年的主要增长点。<br> 盈利预测与投资评级:预测未来三年复合增长率为86%，处于高速增长阶段，主要驱动力为聚乳酸扩产及需求增大。预计2020-2023四年的EPS分别为1.29/2.72/5.91/8.27元,对应PE为85x、40x、 18x和13x. 考虑到公司在PLA产业链上游一一乳酸的龙头地位以及扩 产带来的业绩增速，给予”买入“评级。"
        ]
    }, {
        time: "2021-01-13",
        stockName: "均胜电子",
        stockCode: "",
        plate: "汽车智能",
        from: "中金公司",
        description: "均胜电子：近日完成对激光雷达制造商图达通(Innovusion)战略投资，Innovusion即是蔚来ET7激光雷达供应商。激光雷达将伴随自动驾驶新车放量快速提升，均胜除了长期服务大众、福特，也绑定领先新兴车企，将作为Tier-1量产供货。",
        content: [
            "均胜电子：战略投资蔚来激光雷达供应商，将以Tier 1身份供货，战略重心全面转向汽车智能化 （中金公司）<br> 均胜电子公众号发布，近日完成对激光雷达制造商图达通(Innovusion)战略投资，并将通过子公司均联智行与图达通开展合作，为蔚来汽车近期发布的首款轿车ET7提供超远距离高精度激光雷达，使之真正实现从辅助驾驶到自动驾驶的跨越。未来，双方将在激光雷达感知融合、V2X数据融合、自动驾驶域控制器决策算法等方面深度合作，共同推进智能网联汽车产业化和国际化落地。",
            "1）战略布局激光雷达领域，加码汽车智能化优质赛道<br> 激光雷达可应对远距离小障碍物、近距离加塞、隧道、十字路口左拐等难点场景，可提升自动驾驶系统性能，实现安全性大幅提升，将成为未来高级别自动驾驶的主流配置。<br> 本次合作中均联智行与图达通联合为蔚来提供的激光雷达拥有120度的超广视角、等效300线的超高分辨率、最远可达500米的超远探测距离、采用1550纳米波长激光。<br> 假设2025年L3/L4级别自动驾驶在新车的渗透率分别达到20%/3%，2030年L3/L4的渗透率分别达到40%/15%，而激光雷达单价有望下降到2025/30年的200/100美金，对应2025/30年中国市场规模18/50亿美元，对应2025/30年全球市场规模50/120亿美元。<br> 相较于当下接近空白的量产市场，赛道优良，空间广阔。",
            "2）绑定领先新兴车企，将作Tier-1量产供货。<br> 均联智行除了长期服务大众、福特等传统车企，也为新兴车企提供智能联网类部件，包括蔚来汽车。<br> 蔚来2020年销量4.4万辆，领跑国内新造车企业，同比增速也达到112.6%<br> 我们认为，均联智行与新兴车企的深度合作，有助于其在行业演变中保持优势。",
            "3）5G-V2X车载终端走向量产，深度参与汽车智能化<br> 公司介绍，未来其将更加专注于主被动安全、自动驾驶、车联网、智能座舱等主业方向，并加大激光雷达、域控制器、5G-V2X、新能源汽车电控管理技术等方面的资源投入，增强在智能网联和自动驾驶成长赛道的竞争力。<br> 而均联智行作为均胜电子旗下承载智能网联与自动驾驶的业务主体，以完整的智能车联解决方案，布局V2X产业链，支持不同信息通道下的通信协作。利用激光雷达感知信息，可与5GV2X终端获取的各传感器信息进行深度融合，均胜与图达通也因此可打造更加全方位的业务线。",
            "4）估值 <br>le seul-苏  01:25:47本次与图达通的激光雷达投资合作，影响在长期，我们维持公司盈利预测不变。分部估值下，我们分别给予公司汽车安全、汽车电子、智能车联和功能件业务2021年22xP/E、30x P/E、4.0x P/S和40x P/E。维持目标价36.6元和跑赢行业评级不变，当前股价存在29% 上行空间"
        ]
    }, {
        time: "2021-01-14",
        stockName: "中航光电、航天电器、中航光电、航天电器",
        stockCode: "",
        plate: "军工",
        from: "国泰君安",
        description: "军用连接器：是武器装备必不可少的电子件，受益于航天、航空高景气及连接器附加值提升，十四五期间市场规模有望快速提升。从2020年的150亿市场规模，增加至2025年的500亿市场规模。中航光电市占率约40.77%，航天电器为16.5%，行业呈现双雄格局。预计十四五期间，中航光电、航天电器军用连接器订单有望维持高增长。",
        content: [
            "军用连接器：武器装备必不可少的电子件，市场规模有望从150亿增长至500亿，A股双寡头市占率近60% （国泰君安）<br> 国泰君安军工团队首次覆盖了军用连接器行业，它是武器装备必不可少的电子件，受益于航天、航空高景气及连接器附加值提升，十四五期间市场规模有望快速提升。<br> ",
            "1）2025年市场规模超500亿<br>连接器用于板卡、设备间互联互通，是武器装备中不可缺少的电子器件。根据《军用电连接器的应用及发展》,一架现代歼击机一次配套约800-1000多件电连接器，一架大型客机一次配套约4500多件电连接器，武器装备中连接器需求量大。<br> 我国军用连接器产业经历了“仿苏-仿美-部分独立研制”等阶段，目前已研制出了第三代圆形电连接器，正向着高密度、微型化、模块化、采用复合材料、耐环境、高速数据传输、电源连接器、特种电连接器等方面发展，连接器附加值逐步提升。<br> 航天、航空装备已成战场致胜核心要素，或是未来建设重点，拉动连接器需求。<br> 根据智研咨询统计，2015年我国军用连接器市场规模约68亿元。我们预计十三五行业整体增速约20%，2020年市场规模约150亿元。考虑十四五期间航天、航空需求高景气且连接器附加值逐步提升，预计2025年市场规模有望超500亿元。",
            "2）中航光电、航天电器双寡头<br> 据智研咨询数据，军用连接器领域，中航光电市占率约40.77%，航天电器为16.5%，行业呈现双雄格局。<br> 中航光电为军用连接器龙头，航空、航天收入占比高；航天电器为航天连接器龙头，航天领域收入占比较高，受益于航天、航空高景气，预计十四五期间，中航光电、航天电器军用连接器订单有望维持高增长。<br> ",
            ""
        ]
    }, {
        time: "2021-01-14",
        stockName: "中科曙光",
        stockCode: "",
        plate: "芯片",
        from: "",
        description: "中科曙光：服务器芯片龙头海光信息技术股份有限公司与中信证券签署IPO辅导协议，拟在科创板上市。国内信创产业拥有庞大产业链，而CPU是IT基础设施的核心，海光是中科曙光旗下的x86架构顶级芯片领军供应商，在全球测试数据库展现一流性能，有望核心受益。根据服务器行业规模，预计海光芯片国产化空间超过500亿。关注可能带来的中科曙光的估值提升机会。",
        content: [
            "2、中科曙光：子公司国产化空间超过500亿、拟科创板上市，这家信创领军或迎来价值重估 （国盛证券）<br> 据中信证券官网，服务器芯片龙头海光信息技术股份有限公司与中信证券签署IPO辅导协议，拟在科创板上市。<br> 国盛证券点评：<br> 。",
            "1）太阳海光信息确认科创板报会，国产芯片或迎来加速期。①前期龙芯已经确认报会，未来随着海光等芯片公司登陆资本市场，将助力CPU设计行业加速发展。<br> ②海光芯片作为x86服务器芯片国产化领军，具备生态、性能方面巨大优势，在行业信创领域潜力巨大。早在2019年10月，中国移动2019年至2020年PC服务器集中采购（第一批次）公布的中标情况显示，第6标包主要为国产芯片服务器，中科系公司份额达到50%，华为份额达到30%。2020年5月7号，根据中国电信公告的服务器集采项目情况，共分为8个标包，共计56314台。其中，H系列是指CPU类型为鲲鹏 920系列处理器或Hygon Dhyana系列处理器，H系列服务器共集采11185台。根据服务器行业规模，预计海光芯片国产化空间超过500亿",
            "2）太阳前期海光芯片流片预计顺利切换，信创产业趋势下有望放量。<br> ①海光x86架构CPU芯片前期获得AMD的Zen架构授权，逐步实现自主研发。x86架构生态成熟、芯片技术起点高，近期海光芯片在全球测试数据库展现一流性能。<br> ②预计后续芯片加工环节将向亚太地区转移，主要代工厂为台积电、三星和中芯国际。考虑14nm工艺已经成熟，并且格罗方德和三星技术来源相同，预计有望顺利实现切换。<br> ③公司旗下海光是国内x86架构顶级芯片领军供应商，并且2017年昆山百万产能自主可控服务器生产基地启动，2019年海峡星云海光整机的重大产业化项目基地落地，两大信创服务器产业基地确保未来产能发力。另外，公司基于龙芯处理器的信创产品线亦全国领先。随着国内信创产业趋势不断强化，公司有望核心受益。<br> 根据关键假设及近期财报，预计2020-2022年营业收入分别为111.78亿、138.92亿以及169.89亿，归母净利润分别为7.95亿、11.04亿以及14.26亿。",
            ""
        ]
    }, {
        time: "2021-01-14",
        stockName: "",
        stockCode: "",
        plate: "军工",
        from: "天风证券",
        description: "军工：市场流传军工多则谣言悉数被辟谣。券商分析师指出，预计军费2021年将与我国发展战略的趋势匹配。年初签订的《军队装备条例》对武器装备定型、批产、拨付款等流程做了标准和规定，由于军工产品是高度定制化，大幅降价不可能。",
        content: [
            "军工降价30%？谣言引发板块大跌，分析师紧急辟谣（天风证券）<br>近期军工板块持续调整，市场有多则传言。天风证券军工团队分析指出，军工三大谣言悉数被辟谣，目前板块进入主机企业关联交易披露期、年报预告披露期等阶段，或将陆续实现自下而上的景气度验证。",
            "谣言1： 2021年军费预计下降<br> 这是不符合国家顶层意见方向的，预计军费2021年将与我国发展战略的趋势匹配。20年11月26日国防部新闻发布会提出：<br>（1）一个矛盾：我国面临的安全形势复杂严峻，国防和军队现代化需求与可能的矛盾还比较突出。<br>（2）不适应与不匹配：我国经济实力、科技实力、综合国力在“十三五”时期跃上了新的台阶，已成为世界第二大经济体，但国防实力与我国国际地位和安全战略需求还不相适应。",
            "谣言2：军工降价30%<br> 1月2日习主席签署了《军队装备条例》，此条例是武器装备定型、批产、拨付款等流程的标准，里面提出“坚持战斗力是唯一标准”，可理解为是对军工产品价格的一种保障。由于军工产品高度定制化，大幅降价将带来质量的下降，天风证券认为大幅降价不会出现，经济性不是武器装备采购的主要考量范围。",
            "谣言3：特朗普行政令将导致美国投资者无法购入军工ETF<br> 目前北上资金持有军工板块总市值仅为1%左右，美国投资者占北上比例未知，但影响预计较小。我国发行的ETF不受美国禁令影响！"
        ]
    }, {
        time: "2021-01-14",
        stockName: "龙蟒佰利",
        stockCode: "",
        plate: "钛白粉",
        from: "中信建投",
        description: "钛白粉：钛白粉是重要的建筑涂料，供给端海外产能扩产推迟，国内也禁止新建硫酸法钛白粉，即便乐观预期21年供给增速仅5.4%。需求端国内存量翻修是主要增长，而美国地产市场2020年强劲增长38%以上，21年有望迎来更强景气周期，将呈现供需紧平衡甚至失衡。国内龙蟒佰利自备钛精矿山，随着产能的扩张，市占率将从15.2%提到2022年的24%以上。",
        content: [
            "钛白粉：扩产停滞叠加需求复苏，先行指标大增38%，21年供需将失衡 （中信建投）钛白粉作为一种重要的无机颜料，在建筑涂料中保持不可替代的低位，其需求周期也与地产周期正相关。<br> 中信建投认为，在供给端扩产较少，而需求端随着经济复苏快速回升，2021年将出现供需失衡，有望迎来强景气周期，最为原料端的钛精矿已经开始走高。<br> ",
            "1）供给端：海外扩产推迟，国内严格控制新建<br> 海外供应格局稳定，高品位金红石矿在2017年产量达到高峰，Iluka预计在2018-2024年金红石矿的供给将呈现下滑态势；<br> 四巨头（科慕、泛能拓、特诺、亨斯迈）中，仅Kenmare、特诺未来2年有明确的扩产计划，且科慕有的20万吨扩产计划推迟到2021-2022年；<br> 国内硫酸法钛白粉禁止新建，而氯化法存在技术壁垒，扩产较多但是以龙蟒佰利为主，龙蟒佰利自身的市占率将由2017年的15.2%提升至2022年的24.0%甚至更高。<br> 即使以比较乐观的预期：2021供给增速预计在5.4%，2022年预计会在8.8%（实际情况估计会存在一定的滞后或者不及预期）。",
            "2）需求端快速回暖<br> 中国内新房销售增速放缓，存量翻修来补；2020年美国房地产强势增长：同比增速达38%以 上，2021年钛白粉海内外需求同增。<br> 从产业周期而言，2020年已经开启新一轮景气复苏，虽被疫情短期打断，但2021有望迎来更强景气上行。",
            "3）2021年钛白粉供需甚至将出现失衡<br>短中期特别是2021年供需将紧平衡甚至失衡，有望迎来强景气周期。<br></br>长期受钛精矿支撑以及扩产有序、龙头集中度提升，价格中枢有望在历史中位数附近维持，周期波动减弱。",
            "4）对标：龙蟒佰利、中核钛白</br>钛白粉强者更强局面业已形成：规模上看龙蟒佰利借助产能扩张和成本优势维持了高额利润，中核钛白（产能规模第二，有规模效应）、攀钢钒钛（位于攀枝花，有一定规模效应和自备矿山优势）</br>龙蟒佰利具备极强的成本优势和技术优势，一是自备钛精矿矿山；二是规模效应和学习效应强，新产能建设成本下降了2/3，随着产能扩张将保持高成长性。"
        ]
    }, {
        time: "2021-01-18",
        stockName: "中泰化学、三友化工",
        stockCode: "",
        plate: "粘胶短纤",
        from: "广发证券",
        description: "粘胶短纤：中泰化学1月15日晚间大幅上调年度业绩预测，四季度盈利接近6个亿，背后原因是粘胶短纤价格快速走高，短期景气度明显改善。目前行业开工率73%，较此前提升15个百分点，库存也降到仅为7天，后续来看供给冲击最大的时刻已经过去，行业开启复苏进程。目前三友化工和中泰化学已经明显拉开与同行差距，粘胶短纤价格每上涨1000元/吨，将分别增厚两者5.18/4.85亿利润。",
        content: [
            "粘胶短纤：龙头大幅上调业绩预告，Q4单季度狂刷6亿利润背后，行业盈利快速修复，库存已降到不足7天 （广发证券）<br> 中泰化学1月15日晚间大幅上调了年度业绩预告，预计2020年实现归属上市公司股东净利润1-1.5亿（此前预计亏3.8-5.5亿），主要原因就是公司的主要产品聚氯乙烯、粘胶纤维销售价格上涨所致。<br> 中泰化学三季报显示亏损4.46亿，按此次修正的年度业绩来看，Q4单季度狂刷了接近6个亿利润。<br> 今天说一说粘胶短纤，供需格局优化，价格快速走高，广发证券认为行业正开启复苏进程。",
            "1）价格持续上涨，库存下降，出口快速恢复<br> 据百川盈孚，截至1月15日，粘胶短纤市场价涨至13000元/吨，延续了2020年8月以来的上涨趋势。<br> 粘胶短纤-棉浆价差已修复至513元/吨，粘胶短纤-溶解浆价差修复至1241元/吨。短周期看，景气度明显改善。<br> 从周度开工率-库存数据看，粘胶短纤行业开工率为73%，相比2020年7月的57%-61%的开工率区间有明显改善。<br> 库存方面，粘胶短纤行业库存为7.66天（2020年来首次降到10天以下），近期库存呈快速下行趋势。表观消费缓慢恢复，出口恢复较快。<br> 2020年1-11月粘胶短纤出口量累计同比增速为1.40%，自2019年11月以来出口量累计同比增速首次转正。",
            "2）供给冲击已过，行业开启复苏进程<br> 2018-2020年供给端冲击较大，年产能增速在5%以上，而需求端增速仅3%左右，导致行业开工率从17年的84%降至20年的70%以下。<br> 行业已经历长达2年的景气下行，2020年全行业普遍亏损，中小产能受冲击巨大。目前行业格局逐步改善，赛得利、三友、中泰等龙头产能占比逐步提升，行业有望开启慢复苏进程。",
            "3）棉花-粘胶短纤价差存修复空间<br> 由于粘胶短纤与棉花性能相近，互为替代品，所以棉花价格对粘胶短纤价格也有一定的影响。截至1月15日，国内棉花-粘胶短纤价差缩窄至2250元/吨，价差仍有进一步收窄的空间。从棉花库存消费比来看，由2019年的97%降至2020年的83%，全球棉花需求在逐步改善，后续关注棉花价格上行对粘胶短纤价格的拉动。",
            "4）对标：三友化工、中泰化学<br> 从营收规模、毛利率水平看，三友化工和中泰化学已经明显拉开与同行差距。三友化工粘胶短纤产能为78万吨；中泰化学粘胶短纤产能为73万吨、粘胶纱产能为270万锭。若粘胶短纤价格上涨1000元/吨，将增厚三友化工净利润5.18亿元，增厚中泰化学净利润4.85亿元。"
        ]
    }, {
        time: "2021-01-18",
        stockName: "京东方A",
        stockCode: "",
        plate: "OLED",
        from: "方正证券",
        description: "京东方A：京东方周五晚间再抛200亿定增募资公告，包括收购武汉京东方光电剩余股权、增资重庆OLED产线、建设12英寸硅基OLED、偿还贷款等项目。券商分析称，这200亿主要是投向主业，考虑到近期面板价格高位，收购的资产净利率有望达到15%，贡献利润6.6亿，PE仅10倍，估值相对较低。同时加码OLED和mini/micro LED板块，将带来新发展动能。但也有声音质疑其“吸血狂魔”，面板行业的超高资本壁垒，这次能被市场理解吗？",
        content: [
            "“吸血狂魔”京东方再发200亿定增！面板行业的超高资本壁垒，能被市场理解吗？（方正证券）<br> 京东方周末公告再发200亿定增，大家关注的比较多。<br> 京东方拟定增200亿元资金，用于收购武汉京东方光电24.06%的股权（65亿）、增资重庆OLED产线（60亿）、建设12英寸硅基OLED项目（10亿）、增资京东方医院（5亿）、偿还贷款及补充流动资金（60亿）。<br> 据统计，京东方A此前已完成5次定增融资：2006年10月募资19亿元，2008年7月募资22亿元，2009年6月募资120亿元，2010年12月募资90亿元，2014年4月募资457亿元。这5次募资共计708亿元。<br> 券商点评：<br> ",
            "1）募集股权用于股权回购，增厚归母收益：本次募集资金65亿用于回购武汉B17的股权，目前武汉B17线正在爬坡阶段，预计2021年年中爬坡完毕。月产能120K。考虑到面板价格上涨明显，2021年全年供需紧张，爬坡完成后，有望达到15%的净利率，如果假设切割65寸面板，归母净利润有望达到6.6亿元，本次收购PE仅有10倍，估值相对较低。",
            "2）积极布局新型显示：京东方近年重点布局OLED和mini/micro LED板块，本次募投的重庆OLED线将采用多种高分辨率OLED技术，有利于公司技术储备的深化。目前，京东方成都、绵阳的OLED产线已经基本投资完毕，正在逐渐爬坡也近期在客户端有所突破；三条OLED产线有望成为公司未来发展新动能。",
            "3）本次发行规模不超过200亿，相较于公司2400亿市值，占比不足10%。面板周期持续上行，京东方即将迎来量价齐升的周期向上阶段，盈利持续改善。预计公司2020-2022年EPS为0.12、0.20和0.28元。"
        ]
    }, {
        time: "2021-01-18",
        stockName: "杰瑞股份",
        stockCode: "",
        plate: "石油",
        from: "东吴证券",
        description: "杰瑞股份：疫情结束需求恢复后将会导致供需紧张，判断油价将修复，中期稳定在成本中枢以上(50美元/桶左右)，将驱动2021年海外油气巨头资本开支筑底回升。全美活跃钻机数由7月底的251台已回升至12月中旬的346台。杰瑞在新型压裂设备方面已处于全球领先地位。电驱压裂等设备也已在北美市场进行试用，实现了产品和市场的双重高端化。对标哈里伯顿、GE等海外竞争对手，目前收入体量较小，看好公司在北美市场的业绩释放潜力。",
        content: [
            "杰瑞股份：全市场都关注的通胀预期，它是最正宗标的，高端化产品已占领海外市场 （东吴证券）<br> 通胀成为几年不可忽视的一个主题，而油气是不能逃开的话题。杰瑞股份是正宗受益标的。",
            "1）看好油价恢复至成本中枢以上，全球油气资本开支将回温<br> 疫情结束需求恢复后将会导致供需紧张，判断油价将修复，中期稳定在成本中枢以上(50美元/桶左右)，将驱动2021年海外油气巨头资本开支筑底回升。<br> 近期受新冠疫苗交付+OPEC减产协议延长利好，国际油价逐步回温至50美元/桶以上，带动北美压裂作业温和回暖，根据BAKER HUGHES INCORPORATED统计，全美活跃钻机数由7月底的251台已回升至12月中旬的346台。",
            "2）国内能源保供政策持续支撑，页岩油气开采拉长压裂设备景气周期<br> 页岩油气开采仍在发展初期，成长空间广，公司主营压裂设备目前更多地用于页岩油气开采，目前页岩气开发已迈过盈亏平衡点，具有一定经济性，未来降本增效仍将持续，将拉长页岩气产业链景气周期。页岩油开采仍处发展初期，常规石油增产乏力背景下，页岩油将成为重要补充，其开采提速与油价波动关联度较低。",
            "3）新型压裂设备实现弯道超车，零部件国产化助力盈利能力再上台阶<br> 公司在新型压裂设备方面已处于全球领先地位。还是国内少数能自主研发大功率柱塞泵、高压管汇和控制系统的公司，电机在国内定制采购，从而实现了电驱压裂设备零部件的完全国产化，使得新产品毛利率水平显著高于传统压裂设备。",
            "4）新产品具备全球竞争力，海外扩张有望再造一个杰瑞<br> 19年，公司在美国获取首套自主研发的双燃料系统涡轮压裂设备订单；电驱压裂设备也已在北美市场进行试用，实现了产品和市场的双重高端化，产品已具备全球竞争力。北美市场空间更广，且降本需求大:1)据Spears统计，2018年末北美在用压裂设备总功率达2478万水马力，为国内的15倍以上，存在大量更新需求。<br> 公司大功率电驱和涡轮压力设备技术领先、性价比高，特点高度切合北美市场需求，伴随新型压裂设备渗透率提升，有望抢占北美市场份额。对标哈里伯顿、GE等海外竞争对手，公司目前收入体量较小，看好公司在北美市场的业绩释放潜力。<br> 我们预计公司2020-2022 年归母净利润为17.5/20.3/27.8 亿元，当前股价对应PE为24倍、20倍、15倍，目前估值较低，行业迎来拐点叠加公司受油价波动影响弱化，有望迎接戴维斯双击。给予2021年目标估值30倍PE,对应市值609亿，目标价为63.6元，维持“买入”评级。",
            ""
        ]
    }, {
        time: "2021-01-18",
        stockName: "石大胜华",
        stockCode: "",
        plate: "",
        from: "方正证券",
        description: "石大胜华：20Q4单季度盈利可达2.48-2.78亿元，同比增加40-45倍，环比增178%-148%。石大胜华是全球最大的锂电池溶剂供应商，公司电池溶剂产能在国内占比超过70%，受益于新能源车高景气度。扩产项目进展顺利，东营港一期0.5万吨添加剂项目达产；福建泉州项目（2万吨电池级EC、DMC、8万吨工业级DMC）将于21年4月开始投产。",
        content: [
            "石大胜华：电池溶剂细分龙头，Q4业绩暴增40-45倍大超预期 （方正证券）去年下半年曾被誉为新能源车领域方大炭素的石大胜华终于公布业绩了，简直太强了。",
            "1）Q4业绩大超预期<br> 公司20Q4归母净利润1.92-2.22亿元，同比增加31-36倍，环比增加92%-122%，其中含计提生产装置减值0.56亿元。若加回减值部分，20Q4单季度盈利可达2.48-2.78亿元，同比增加40-45倍，环比增178%-148%，大超预期。",
            "2）下游高景气度，电池溶剂有望持续高增<br> 石大胜华是全球最大的锂电池溶剂供应商，公司电池溶剂产能在国内占比超过70%。目前公司电池级DMC产能7.5万吨、EMC/DEC产能5万吨，受益于新能源车高景气度，电池级DMC、EMC分别维持在1.4、2.1万/吨；同时EMC受益原料工业级DMC从1.5万/吨回落至0.7万/吨，降本增利。",
            "3）扩产项目进展顺利，中长期业绩向好<br> 公司海内外产能逐步投放，东营港一期0.5万吨添加剂项目达产；福建泉州项目（2万吨电池级EC、DMC、8万吨工业级DMC）将于21年4月开始投产；同时六氟计划扩产至0.5万吨，东营港（1千吨锂盐），波兰（2万吨EC）项目进展顺利，提升公司盈利能力并带动业绩持续高增长。<br> 方正电新分析师预计20/21/22年净利润为2.7/5.2/7.1亿，对应PE为35/18/13倍。"
        ]
    }, {
        time: "2021-01-19",
        stockName: "中科星图",
        stockCode: "",
        plate: "军工次新股",
        from: "天风证券",
        description: "中科星图：被低估的军工次新股，是指挥与控制系统核心供应商。充分受益于“战略、颠覆性技术突破”+“一体化联合作战”+“实战化训练深入实施”，对应软硬件产品需求有望快速提升，产业或进入高景气周期。Q3存货与预收款+合同负债等指标达到历史新高，表明企业在手订单充足，正处于备产备货阶段。叠加公司收入确认主要在四季度的特点，2020年业绩超预期的概率大。",
        content: [
            "中科星图：军工指控系统核心供应商，Q3多项财务指标历史新高，而收入确认又主要集中在Q4，业绩大概率超预期（天风证券）<br> 天风证券深度研报覆盖了一家被低估的军工次新股中科星图。<br> 公司是我国指挥与控制系统核心供应商，受益于指控系统高景气，公司数字地球相关软硬件产品有望实现快速放量。短期来看，Q3多项财务指标历史新高，且公司收入季节性明显大比例的收入都会在Q4确认，预估全年业绩将超预期增长。",
            "1）收入确认主要在Q4<br> 据Wind数据披露，2020年前三季度公司实现营业收入3.17亿元，同比+29.38%；实现归母净利润0.32亿元，同比+59.20%。<br> 资产负债端，2020年三季度末公司存货达到0.95亿元，较年初增长51.59%；预收款+合同负债达到0.81亿元，较年初增长17.00%，均创历史新高。<br> 天风认为，存货与预收款+合同负债增加表明企业在手订单充足，公司正处于备产备货阶段。叠加公司收入确认主要在四季度的特点。历史来看，公司项目完成、收入确认主要集中在下半年尤其是第四季度，2017年度、2018年度及2019年度，公司第四季度收入占当期营业收入的比例分别为77.07%、59.75%及49.89%，具有季节性特征。<br> 前三季度财务指标新高，叠加大部分收入Q4确认，因此天风证券预计公司全年业绩有望实现超预期增长。",
            "2）军工指控系统核心供应商<br> 公司实际控制人中国科学院空天信息创新研究院，是我国空天信息科学与技术研究国家队，其过半数的表决权将有利于公司在业务上的决策和技术上的创新，从而提高公司产品技术水平和竞争力，推动公司快速发展。<br> 目前公司已经是国内指挥与控制系统核心供应商。指挥控制系统作为现代战争中作战系统的“大 脑”和“神经中枢”，能够将各个分散的系统组织成一个有效的作战体系，最终实现对部队实施最佳、最准确的指挥与控制，将作战体系发挥出最佳的整体作战效能。<br> 充分受益于“战略、颠覆性技术突破”+“一体化联合作战”+“实战化训练深入实施”，天风认为指控产业作为能够有效提高基于网络信息体系联合作战能力、全域作战能力的现代化信息技术，对应软硬件产品需求有望快速提升，产业或进入高景气周期。<br>公司以数字地球相关产品为核心主营业务分为软件销售与数据服务、技术开发与服务、一体机产品、系统集成四大板块。第五代数字地球产品完整覆盖了空天大数据引接、存储可视化等多方面的共性需求，被工信部、国防科工局列为新一代新信息技术领域重点项目。公司以主要产品为基础，承接并完成了包括对技术成熟度要求非常高的特种装备定型项目在内的较多国家重大工程项目，在行业中具备明显的先发优势。此外，在研的新一代产品“GEOVIS6 数字地球”，有望实现“高分+北斗”融合的创新应用模式，预计将于2021年下半年进行推广试用。",
            "天风结合同行业估值水平给予了公司较高的目标价。<br> 盈利预测与评级:综上所述我们认为，受益于指控系统高景气周期，公司数字地球相关软硬件产品有望实现快速放量;同时，公司民用产品有望随下游应用领域的增加实现排产提升。在此假设下，预计公司2020-22年实现营业收入7.07/10.26/15.03亿元,对应的归母净利润1.57/2.36/3.57亿元，对应EPS为0.71 /1.07/1.62元 ，PE为73.40/48.70/32.30x，对标可比公司68.11x的2021预测PE，公司每股目标价72.88元，首次覆盖给予”买入”评级。"
        ]
    }, {
        time: "2021-01-19",
        stockName: "梅花生物",
        stockCode: "",
        plate: "氨基酸",
        from: "安信证券",
        description: "氨基酸：被忽视的涨价品，在成本端和需求端同向共振下，赖氨酸和苏氨酸价格自2020年年四季度起快速走高，98.5%赖氨酸涨幅60%，99%苏氨酸涨幅90%。行业低效产能快速出清，苏氨酸国内CR4达到92%，龙头企业在行业景气阶段盈利能力大幅提高。梅花生物拥有赖氨酸产能70万吨，苏氨酸30万吨，每涨价1000元/吨，公司利润将分别增厚4.6亿元、2亿元，弹性大。",
        content: [
            "氨基酸：需求端V型反转，四季度以来价格涨超90%，每涨1元/kg就将增厚公司6.6亿利润 （安信证券）<br> 氨基酸上游是玉米，下游主要是饲料领域，在上游玉米涨价和下游饲料需求快速提升下，氨基酸行业迎来新一轮景气周期，部分品种年内涨幅超过90%。<br> 广发证券认为，在低效产能出清后，行业供需格局好转，产品涨价将为头部公司带来巨大利润弹性。",
            "1）原料端成本支撑+下游需求旺盛<br> 玉米是氨基酸中赖氨酸和苏氨酸的原料，2020 年国内玉米去库存收尾叠加东北台风天气影响新作产量，玉米价格快速上涨创历史新高成本端形成支撑。<br>目前玉米价格已超过2700元/吨，较2020年初约1800元/吨上涨幅度达到50%。赖氨酸苏氨酸主要供应下游养殖端饲料领域，2020年三季度国内生猪存栏量同比由负转正，达到20.7%，猪饲料消费环比逐月增长，对于氨基酸的需求快速提升。<br> 赖氨酸和苏氨酸价格自2020年第四季度开始快速走高，目前98.5%赖氨酸价格已上涨至10.55元/kg，较2020年初6.6元/kg上涨60%；99%苏氨酸价格上涨至13.25 元/kg，较2020年初7 元/kg上涨90%，行业亏损的局面得以扭转，盈利水平大大提升。",
            "2）低效产能基本出清， 供需格局向好<br> 2020年赖氨酸和苏氨酸的产能皆同比下降，此前行业普遍亏损低效产能出清，存活下来的企业开工率达到80%左右。<br> 98.5%赖氨酸供应端偏紧，苏氨酸供需基本平衡。尤其是苏氨酸，国内CR4达到92%，且2021年行业无新增产能，产能高度集中，更有利于行业协同。",
            "3）对标：梅花生物弹性较大<br> 梅花生物拥有赖氨酸产能70万吨，苏氨酸30万吨，已成为全球最大的饲料类氨基酸生产企业之一。<br> 赖氨酸、苏氨酸每涨价1000元/吨，公司利润将分别增厚4.6亿元、2亿元。公司2019年归母净利润9.89亿元，2020年前三季度归母净利润8.19亿元，赖氨酸苏氨酸盈利能力提升将拉动公司业绩向上，弹性大。"
        ]
    }, {
        time: "2021-01-19",
        stockName: "斯迪克",
        stockCode: "",
        plate: "OLED",
        from: "中信证券",
        description: "斯迪克：高端材料放量进展超预期。一个是用于OLED的高端OCA（光学透明胶），公司是取得突破的稀缺企业，在建项目21-22年落地后收入将是19年的1.5倍。锂电材料方面，近日公告与特斯拉合作，意味着新能源锂电池组件产品获得全球新能源车龙头认可。",
        content: [
            "斯迪克：国内稀缺的OLED高端材料供应商，产能落地后收入将翻1.5倍，还刚刚打入特斯拉供应链 （中信证券）<br> 斯迪克是国内领先的薄膜型复合材料供应商，主要应用于消费电子，公司对标3M平台化，正拓展到汽车电子、锂电池组件、光伏组件等领域，高端产品放量超预期。",
            "1）公司高端OCA和锂电材料放量，有望大幅增厚公司利润<br> 光学透明胶（OCA）是OLED柔性显示所需的重要材料，预计2023年全球OCA市场规模超100亿元，国内需求超50%，但大部分市场被美日韩占据。<br> 国内仅有斯迪克通过持续多年的技术研发和产品推广逐步打入中高端市场。<br> 公司在建的2600万平方米OCA材料项目预计2021-2022年投产，建成后将增厚收入22.1亿元，为2019年营收的1.5倍，单价也将大幅提升。<br>锂电材料方面，公司的功能性薄膜材料料批量应用于新能源汽车锂电池的电池内外部胶带、电池隔膜、导热界面材料、包装材料等领域。<br>1月15日公司公告与特斯拉开展业务合作，新能源锂电池组件产品获得全球新能源车龙头认可，相关业务有望进入放量期。",
            "2）对标3M，平台型新材料企业雏形初现<br> 薄膜型复合材料位于产业链中上游，下游直接客户是模切厂商和组装厂商，薄膜型功能材料中，90%以上的基膜为BOPP和PET，国内市场规模超千亿。<br> 全球新材料龙头企业美国3M为典型的平台型企业，目前拥有140余个子品牌，自成立以来共研发生产了6万余种产品。<br> 公司目前拥有专利680件，能够生产1000多种产品和5000多种型号，基本覆盖消费电子产品所需薄膜型复合材料的大部分品类，多款产品已陆续通过苹果、华为、三星、特斯拉、松下、中兴、 OPPO、LG等终端客户采购认证。",
            "3）估值<br>为具有全球竞争力的薄膜型复合材料供应商，由于公司高端业务进展超预期，.上调公司2020-2022年归母净利润预测至1.71/2.64/3.78亿元，对应EPS预测分别为1.45/2.23/3.19元，当前股价对应2020-2022年分别为36/26/19倍PE，考虑到公司高成长性，参考可比公司估值，给予公司2021年45倍PE,上调目标价至 100元，维持“买入”评级。"
        ]
    }, {
        time: "2021-01-19",
        stockName: "博迁新材",
        stockCode: "",
        plate: "镍粉",
        from: "天风证券",
        description: "博迁新材：世界范围内少数几家具备规模化生产能力的MLCC用镍粉供应商，也是我国第一部电容器电极镍粉行业标准唯一起草和制定单位。三星电机目前为公司第一大直销客户，其是全球MLCC市场份额占比超过20%的TOP2生产商。消费电子、新能源汽车、5G通信、高端制造以及航空航天产业的发展，对于MLCC产品的需求量将不断增加。",
        content: [
            "博迁新材：MLCC上游新贵，全球TOP2巨头为第一大客户，下游份额占比超20% （天风证券）<br> 博迁新材是目前世界范围内少数几家具备规模化生产能力的MLCC用镍粉供应商，同时也是我国第一部电容器电极镍粉行业标准唯一起草和制定单位。",
            "1）下游MLCC行业龙头集中趋势已成，战略合作全球TOP2巨头三星电机<br> 当前全球MLCC市场龙头集中趋势已成，战略合作全球巨头三星电机多维度助力公司成长。2018年全球前十大厂商合计占据93.80%的市场份额，其中日本村田和三星电机为行业市占率TOP2企业。中国内资企业的高端MLCC产品尚处在起步阶段，潜力可期。<br> 三星电机目前为公司第一大直销客户，其作为全球MLCC市场份额占比超过20%的TOP2生产商，实力雄厚。公司通过与三星电机合作，既有助于提升自身研发制造能力及自身品牌知名度，又有助于公司进一步拓展在MLCC用金属粉体材料领域的商业机会，提升持续竞争力。同时，三星电机MLCC产品的先进程度决定了其对公司高端的小粒径粉体采购需求大，助力公司盈利水平提升和后期成长。",
            "2）受益新能源和5G景气周期国产化浪潮助推成长<br> 公司产品是电子信息产业的基础材料，下游MLCC趋向小型精密化，高性能超细纳米镍粉对MLCC的发展至关重要。随着智能消费电子产品的普及更新、新能源汽车等带来的汽车电子化水平的提高、5G通信的推广、高端制造以及航空航天产业的发展，市场对于公司产品的需求量将不断增加。<br> 同时，3D打印金属材料、电子屏蔽材料、高端机床刀具制造材料、金属粉末注射成型材料等领域都可能成为公司产品今后的重要应用方向。<br> 升，我们预计，2020年至2022年公司归母净利润分别为169亿元、2.18亿元、2 92亿元，对应EPS分别为0.65元/股0.83元/股、1.12元/股，对应目前PE为67、52、39倍，给予2022年PESOx,对应目标股价56元/股首次覆盖给予买入评级。",
            ""
        ]
    }, {
        time: "2021-01-19",
        stockName: "",
        stockCode: "",
        plate: "",
        from: "",
        description: "",
        content: [
            "",
            "",
            "",
            ""
        ]
    }
]